[
  {
    "T": "não tem na minha região.",
    "S": true
  },
  {
    "T": "Primeira experiência foi excelente, profissional (Elaine) pontual. Fez super bem meu pé e minha mão. Gostei bastante. Gostaria de contratar mais vezes com a mesma profissional, mas não tem essa opção. Valeu muito a pena. 😊🙏",
    "S": true
  },
  {
    "T": "Primeira vez q uso e adorei, com certeza recomendarei a outras pessoas, a profissional q fez minha sobrancelha é ótima super recomendo a Elisangela bem educada e fez um trabalho maravilhoso fiquei encantada. Obrigada!",
    "S": true
  },
  {
    "T": "Não atende a minha região em nenhum dos serviços.",
    "S": true
  },
  {
    "T": "gostei muito pela facilidade e a moça é muito competente e profissional!",
    "S": true
  },
  {
    "T": "Foi ótimo atendimento profissional Esther.",
    "S": true
  },
  {
    "T": "Não atende a minha região (centro de SP) ...",
    "S": true
  },
  {
    "T": "nao atende a minha região",
    "S": true
  },
  {
    "T": "super Índico, muuto bom esse aplicativo nis temos conforto de estarmos em casa e as artista tem o conforto de fazer seu próprio horário.",
    "S": true
  },
  {
    "T": "baixei pra testar; mas o App não atende minha região, palhaçada!!!",
    "S": true
  },
  {
    "T": "Não atende o que propõe e falta infs no APP.",
    "S": true
  },
  {
    "T": "na propaganda vende uma coisa o app outra... lixo",
    "S": true
  },
  {
    "T": "App é horrível, não atende minha localização, nem em nenhuma outra que coloquei. Acho q antes de habilitar e divulgar, devem reestruturar o perímetro de atendimento",
    "S": true
  },
  {
    "T": "baixei o aplicativo é nunca vi um desconto na minha região, devem ser poucos parceiros...Não vale a pena e ainda ficam mandando notificações",
    "S": true
  },
  {
    "T": "gente não tem nada na minha região. pqp. .. vcs trabalham só na Zona sul? Já desinstalei. que pena. #paz",
    "S": true
  },
  {
    "T": "app deve ter sido feito para atender um grupo mínimo de pessoas. funciona numa fração mínima da cidade. desinstalado.",
    "S": true
  },
  {
    "T": "A massagista Pamela foi um amor, além de mto simpática excelente profissional! parabéns!!!",
    "S": true
  },
  {
    "T": "é impossível logar. pessimo",
    "S": true
  },
  {
    "T": "Gostei. É fácil de usar e o serviço prestado for muito bom.",
    "S": true
  },
  {
    "T": "Use o meu cupom rx65jt6 e ganhe 50% de desconto.",
    "S": true
  },
  {
    "T": "App funciona corretamente! Obtenha 50% de desconto com este cupom 63g72kr",
    "S": true
  },
  {
    "T": "aplicativo ótimo recomendo",
    "S": true
  },
  {
    "T": "Excelente!!!!gostei muito do aplicativo e da profissional que me atendeu....",
    "S": true
  },
  {
    "T": "Ruim e confuso. Com uma historia bizarra de compra em grupo. Fui comprar hortifruti e não conseguia colocar mais de 1 item no carrinho, cada item era um pedido diferente! Ridículo",
    "S": true
  },
  {
    "T": "Tudo indisponível, sem informação",
    "S": true
  },
  {
    "T": "Absurdo de caro. Muda essa foto do pé que é super mal feita essa unha e vai espantar os clientes.",
    "S": true
  },
  {
    "T": "excelente",
    "S": true
  },
  {
    "T": "pedi um serviço de unha pela primeira vez em casa e adorei a experiência!",
    "S": true
  },
  {
    "T": "sou de Bh e nao esta disponível,pq?",
    "S": true
  },
  {
    "T": "propaganda enganosa",
    "S": true
  },
  {
    "T": "achei caros os serviços... 150,00 uma massagem, 35 para fazer as unhas da mão... sem condições.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "artículoxáYO.Seu.aX",
    "S": true
  },
  {
    "T": "artista chegou no horário, e parabéns pelo serviço da Jenifer",
    "S": true
  },
  {
    "T": "infelizmente não está disponível para mim, é pelo q vi, para muitos tbm. acho q o App precisa se aprimorar. parecia legal, que pena!",
    "S": true
  },
  {
    "T": "Não atende a minha região Campo Grande rj",
    "S": true
  },
  {
    "T": "moro no Rio de Janeiro e não atende no há região",
    "S": true
  },
  {
    "T": "O desenvolvedor informou que em BH tem. Baixei o aplicativo mas essa informação não procede.",
    "S": true
  },
  {
    "T": "o que adianta o app legal mais que só está disponível pra pouquíssimos lugar",
    "S": true
  },
  {
    "T": "Indisponível em vários endereços do Rio de Janeiro.",
    "S": true
  },
  {
    "T": "sou do Rio de Janeiro e quando coloco meu endereço da indisponível como assim ? de boa acho que isso e uma palhaçada",
    "S": true
  },
  {
    "T": "Minha primeira experiência foi super satisfatória 😉 alicate esterilizado, varias cores de esmalte e serviço muito bem feito... artista Alexsandra mto caprichosa.",
    "S": true
  },
  {
    "T": "Eu quero saber como recebo meu dinheiro de volta de uma compra no crédito que foi paga, mas a compra cancelada.",
    "S": true
  },
  {
    "T": "Ótimo app.",
    "S": true
  },
  {
    "T": "Aplicativo maravilhoso! Tudo muito simples, muitos restaurantes bons e atendimento bom. quero testar as manicures agora.",
    "S": true
  },
  {
    "T": "família e futebol",
    "S": true
  },
  {
    "T": "Parece ser bom, mas não esta disponível na minha região. Belo Horizonte. Que pena.",
    "S": true
  },
  {
    "T": "horrível , nao tem lugar nenhum , nem desconto tem",
    "S": true
  },
  {
    "T": "nao atende BH",
    "S": true
  },
  {
    "T": "pessimo. entrega somente em area nobre de Sao Paulo. Normal quem mora no extremo sa Zona Sul nunca e beneficiado com nada.",
    "S": true
  },
  {
    "T": "Péssimo. Parece até que foi feito pra coletar dados dos incautos. Você preenche tudo. Dá ok. Mas quando você vai criar o grupo de compra. OPS!!! Sua região não é atendida. Isso porque sou do Rio - cidade atendida segundo a descrição. Só atende em alguns bairros? Sua logística é um lixo e a propaganda é enganosa.",
    "S": true
  },
  {
    "T": "ótimo comprei um guarda chuva grande por 0.99 de ótima qualidade",
    "S": true
  },
  {
    "T": "Não esta disponível para osasco",
    "S": true
  },
  {
    "T": "top",
    "S": true
  },
  {
    "T": "otimo chegou em menos de 24 hs",
    "S": true
  },
  {
    "T": "Não estou conseguindo fazer meu segundo uso. Está complucado. Quero entender porquê.",
    "S": true
  },
  {
    "T": "Amei, a profissional que prestou o serviço contratado foi pontual e fez um ótimo serviço. Vou usar muito este app",
    "S": true
  },
  {
    "T": "preços excelentes! ótima área de cobertura na minha cidade, é praticamente o único aplicativo que entrega aqui",
    "S": true
  },
  {
    "T": "não tem na minha região eu moro em belo horizonte nas na minha região não esta disponível. eu poderia ate indicar o app mais nao vale a pena ja que nao esta disponível para nos aqui",
    "S": true
  },
  {
    "T": "otimo",
    "S": true
  },
  {
    "T": "Perda de tempo.",
    "S": true
  },
  {
    "T": "fiz uma compra e gostei muito, chegou rapido!",
    "S": true
  },
  {
    "T": "poderia ser mais facil e explicar quais os critérios para cobrança da entrega e como comprar em grupo",
    "S": true
  },
  {
    "T": "Cobre pouca região aqui no Rio de Janeiro",
    "S": true
  },
  {
    "T": "Nunca me deixou na mão, todas as profissionais são simpáticas e competentes! Alem do valor que é melhor que qualquer outro, tem sempre promoções.",
    "S": true
  },
  {
    "T": "Achei a ideia do aplicativo maravilhoso, porém poderia ter mais opções de endereço pois tem itens que são somente recargas e eu ñ consigo comprar.",
    "S": true
  },
  {
    "T": "usabilidade péssima. ao escolher um grupo existente pra compra ele abre um novo grupo. os valores informados nas postagens patrocinadas não condizem com o valor real, empresa pratica propaganda enganosa. péssimo!",
    "S": true
  },
  {
    "T": "ótima",
    "S": true
  },
  {
    "T": "Ótimo App. entregou no mesmo dia da compra.",
    "S": true
  },
  {
    "T": "nem consegui usar, aparece uma msg de erro do servidor",
    "S": true
  },
  {
    "T": "um lixo ! nem consegui testar pq exige que adicione o endereço antes de tudo e da erro...nao aceita o endereço não localiza pelo GPS.péssimo estou no centro de SP!!",
    "S": true
  },
  {
    "T": "adorei o serviço, profissional excelente!",
    "S": true
  },
  {
    "T": "app bom, nd a reclamar!👏🏼👏🏼👏🏼",
    "S": true
  },
  {
    "T": "muito bom este app",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Nao entendi o funcionamento ...ou compra em grupo ou nao compra? nao comprei e ainda desinstalei 😢😢",
    "S": true
  },
  {
    "T": "adorei",
    "S": true
  },
  {
    "T": "app muito bom ,a ultima profissional que eu fiz as unhas amei. so nao da pra remarcar com com ela denovo o app nao da essa opcao INFELIZMENTE",
    "S": true
  },
  {
    "T": "não tem nada de entrega na minha região",
    "S": true
  },
  {
    "T": "Não tem nada perto de mim",
    "S": true
  },
  {
    "T": "otima! rápida e muito profissional",
    "S": true
  },
  {
    "T": "quantos dias demora pra entregar no cep 04438181?",
    "S": true
  },
  {
    "T": "A primeira compra do pode comprar um produto so entao fica espeto",
    "S": true
  },
  {
    "T": "media",
    "S": true
  },
  {
    "T": "maravilhoso",
    "S": true
  },
  {
    "T": "diz fortaleza quando instalo não têm pra cá propaganda enganosa",
    "S": true
  },
  {
    "T": "Muito bom o app, só falta adicionar mais opções de compras e autorizar a compra mais rápido, fora isso, de boa.",
    "S": true
  },
  {
    "T": "fiz meu cadrasto esqueceu de agenda",
    "S": true
  },
  {
    "T": "Profissional Caroline ótima, pontual, simpatica e faz muito bem a unha!",
    "S": true
  },
  {
    "T": "fizeram a propaganda no instagram que estava disponível para a minha região, e após instalar, nada, mensagem de indisponibilidade.",
    "S": true
  },
  {
    "T": "Não disponível na minha região.",
    "S": true
  },
  {
    "T": "indisponível para minha região, zona sul de Porto Alegre RS.",
    "S": true
  },
  {
    "T": "nada disponível pra mim comprar , fiquei muito decepcionada !!!",
    "S": true
  },
  {
    "T": "bom dia porque não tô aguentando chegar aqui na Bahia 😍😍😍😍😍",
    "S": true
  },
  {
    "T": "gostaria muito que ja estivesse para Brasília",
    "S": true
  },
  {
    "T": "Péssimo!!!",
    "S": true
  },
  {
    "T": "muito ruim o app",
    "S": true
  },
  {
    "T": "Gostei do atendimento, otimos profissionais, atendeu minha expectativa.",
    "S": true
  },
  {
    "T": "Indisponível para minha região",
    "S": true
  },
  {
    "T": "diz que não tem nada disponível na minha região.",
    "S": true
  },
  {
    "T": "não sei mais",
    "S": true
  },
  {
    "T": "A ideia é muito boa, mas tem alguns pontos a melhorar. O app é pesado e lento, não fala como é escolhido o ganhador dos prêmios, se é sorteio pela loteria federal etc Não me avisaram sobre a previsão de entega, simplesmente entragaram. Fora isso é muito legal.",
    "S": true
  },
  {
    "T": "não deu",
    "S": true
  },
  {
    "T": "não tem no RS deveriam feixar claro as regiões de funcionamento nos cards qur divulgam",
    "S": true
  },
  {
    "T": "podre!",
    "S": true
  },
  {
    "T": "Sou de São José dos Campos - SP. Sempre compro e super recomendo.",
    "S": true
  },
  {
    "T": "Não tem na minha região moro em Itaquera são paulo ! triste",
    "S": true
  },
  {
    "T": "PROPAGANDA ENGANOSA. DECON pode multar. É bem claro no Instagram que Fortaleza tinha Facily e NÃO TEM. Já podemos ver a qualidade dessa empresa pela propagação de propaganda enganosa. Respondendo: MENTIRA! Não tem nada em Fortaleza. Propaganda Enganosa.",
    "S": true
  },
  {
    "T": "não gostei não dar pra finaliza o cadastro afff",
    "S": true
  },
  {
    "T": "odiei este aplicativo cadastrei e nao aparece nada pra eu comprar clico em comprar algo nao esta disponivel nada estou desinstalando o app isso ai é desrespeito com o consumidor lamentavel",
    "S": true
  },
  {
    "T": "fico triste pq nao atende a minha região.",
    "S": true
  },
  {
    "T": "há fiz minha primeira entrega...",
    "S": true
  },
  {
    "T": "ótimo",
    "S": true
  },
  {
    "T": "Achei ótimo, amei uma manicure q veio me atender em casa, o preco é justo sem aqueles lances que outros tem de colocar o preço nas alturas em determimados horários! Super indico!",
    "S": true
  },
  {
    "T": "O atendimento é ótimo!! E preço justo. Indico sempre.",
    "S": true
  },
  {
    "T": "tem na cidade de Rio das Ostras RJ como faço para trabalhar na area de beleza",
    "S": true
  },
  {
    "T": "Chato de mais esse tanto de notificações Parem de enviar tantas notificações assim, muito chato",
    "S": true
  },
  {
    "T": "gostei muito, a profissional atenciosa e caprichosa serviço excelente!",
    "S": true
  },
  {
    "T": "1 vez que usei, estou gostando bastante, profissional pontual, organizada e com um excelente trabalho.",
    "S": true
  },
  {
    "T": "latada",
    "S": true
  },
  {
    "T": "3 cidades",
    "S": true
  },
  {
    "T": "ótimo App pra fazer a unha!!!",
    "S": true
  },
  {
    "T": "As artistas não dão satisfação quando não podem ir. Me deixaram esperando, acho falta de respeito com o cliente. Por isso não recomendo o App. Tem outros apps de beleza melhores, as profissionais dão retorno se forem atrasar 5 ou 10 minutos. Fora a que o app trava e é lento.",
    "S": true
  },
  {
    "T": "amei! estou impressionada com a rapidez rsrs muito feliz! parabens",
    "S": true
  },
  {
    "T": "gostei",
    "S": true
  },
  {
    "T": "achei bem legal o app, mas acho que falta um mecanismo de pesquisa para encontrarmos o produto que queremos e deixar comprar mais de 1 item",
    "S": true
  },
  {
    "T": "Sou usuária do App há alguns meses e, de forma geral, tem atendido às minhas expectativas. Utilizo semanalmente os serviços de beleza e, excetuando-se alguns problemas ocorridos em alguns agendamentos, sempre solucionados prontamente pela equipe, a minha avaliação é positiva.",
    "S": true
  },
  {
    "T": "pedi legumes e frutas e tive uma ótima experiência. o preço foi incrível e a entrega chegou rapidinha.",
    "S": true
  },
  {
    "T": "Excelente!!!! preços ótimos e entrega rápida ❤️ atendimento rápido e eficaz.",
    "S": true
  },
  {
    "T": "Otimo app com compras compartilhadas oferecendo preços validos para compra conjunta e qualidade alem do esperado principalmente no setor de hort fruit onde os produtos são realmente selecionados. chega de filas no sacolão e no tempo perdido escolhendo os produtos. O meu muito obrigado aos envolvidos no app pela otima qualidade nos serviços prestados e na cordialidade.",
    "S": true
  },
  {
    "T": "ótima",
    "S": true
  },
  {
    "T": "App sensacional! 😍",
    "S": true
  },
  {
    "T": "minha 1ª experiência foi boa. atendimento excelente da profissional de beleza.o app ainda envia muitas notificações a olongo do dia, porém, parece que já reduziu esta quantidade. Conforme atendimento telefônico por parte da Facily me foi esclarecido os grupos do Jogue junto. Sendo possível que você e os 3 amigos cadastrados participem do sorteio, mas ter que fazer a inscrição pelo link algumas vezes pode tornar a experiência do app para algumas pessoas.",
    "S": true
  },
  {
    "T": "Ótimo aplicativo, recomendo. Dentro dele você pode comprar de tudo e até mesmo participar de sorteios! Uso bastante para contratar maquiadora ou apenas arrumar o cabelo, mas ele também contém outros produtos não menos importantes. :D",
    "S": true
  },
  {
    "T": "muito bom, nota 100",
    "S": true
  },
  {
    "T": "Bons descontos!! App show!!",
    "S": true
  },
  {
    "T": "7ğ0",
    "S": true
  },
  {
    "T": "mentirosos.",
    "S": true
  },
  {
    "T": "muito bom recomendo",
    "S": true
  },
  {
    "T": "Melhor app da vida! tem de tudo de beleza a shopping...mercado...e por aí vai kkk saonsiper rápidos e o atendimento é excelente conheçam é incrível",
    "S": true
  },
  {
    "T": "Fraude!",
    "S": true
  },
  {
    "T": "Já começou errado na propaganda para instalação do App, imagina o resto...",
    "S": true
  },
  {
    "T": "só atende o sudeste",
    "S": true
  },
  {
    "T": "A intencao é otima... mas o desempenho do aplicativo é horrivel! Para digitar apenas o CPF foi necessario tocar no campo e corrigir a digitação pelo menos 8 veses... observação: o mesmo ackntece lara qualquer outrk campo dr texto no app.",
    "S": true
  },
  {
    "T": "Inútil em Porto Alegre, patrocinam propaganda no Instagram pra um programa que tem serviços indisponíveis pra cidade. Serviu só pra ocupar memória.",
    "S": true
  },
  {
    "T": "Adorei. Fiz pé e mão e, além da profissional ser ótima o App é super prático. faz a diferença, para pessoas que tem limitação de horário para ir ao salão.",
    "S": true
  },
  {
    "T": "meu zap nao funcionapaulo 19",
    "S": true
  },
  {
    "T": "pessimoooo",
    "S": true
  },
  {
    "T": "muito bom o app fiz compras diversas vezes, entrega rápida e eficiente, produtos de ótima qualidade e tbm se pode comprar em conjunto pagando menos, suporte de atendimento excelente, recomendo 😉",
    "S": true
  },
  {
    "T": "App tem muitos bugs, o joga junto só funciona pra quem coloca as pessoas, ou seja, se você entrou através de um grupo de um amigo, tem que colocar mais 3 pessoas pra participar e assim por diante. O contador também é bugado, atualiza várias vezes e muda de acordo com a tela que está.",
    "S": true
  },
  {
    "T": "muito bom",
    "S": true
  },
  {
    "T": "Show",
    "S": true
  },
  {
    "T": "ruim",
    "S": true
  },
  {
    "T": "Eu amo fazer minhas compras no app. Sao muito atenciosos e competentes.",
    "S": true
  },
  {
    "T": "Como a propaganda da a entender que é uma compra de uma geladeira por 1 real e não um sorteio, é bem cabível de um processo por propaganda enganosa, igual as casa Bahia com a propaganda do \" quer pagar quanto?\" acabou perdendo feio na justiça. O que acham Facily?",
    "S": true
  },
  {
    "T": "top facily juntos",
    "S": true
  },
  {
    "T": "b0a",
    "S": true
  },
  {
    "T": "não é como é divulgado",
    "S": true
  },
  {
    "T": "não tenho três amigos",
    "S": true
  },
  {
    "T": "pessimo ficou pedindo minha localização, porem ela ja esrava ativada então nao deu para usar o app",
    "S": true
  },
  {
    "T": "top recomendo",
    "S": true
  },
  {
    "T": "Basicamente um esquema de pirâmide, mas com beneficios no lugar do prêmio.",
    "S": true
  },
  {
    "T": "é bom, mas o histórico está mal desenhado",
    "S": true
  },
  {
    "T": "Super satisfeita! Recomendo",
    "S": true
  },
  {
    "T": "ameiii ótimo aplicativooo , indicoooo",
    "S": true
  },
  {
    "T": "88 33 50",
    "S": true
  },
  {
    "T": "amei !!! preços bons,entrega nota 10. Quem não entrar vai se arrepender.😍👏🏼👏🏼👏🏼👏🏼👏🏼😘😘😘",
    "S": true
  },
  {
    "T": "Muito bom :)",
    "S": true
  },
  {
    "T": "motoboy Lucimar...",
    "S": true
  },
  {
    "T": "pra quem mora no interior. desista!",
    "S": true
  },
  {
    "T": "legal ganhei moedas gratis e ainda comprei a caixinha de som portátil top entregaram super rápido",
    "S": true
  },
  {
    "T": "Entrega no prazo, produtos de qualidade e muita variedade.",
    "S": true
  },
  {
    "T": "ótimo",
    "S": true
  },
  {
    "T": "amei o carinho e atenção que tiveram em cada etapa da compra 🥰",
    "S": true
  },
  {
    "T": "Aplicativo extremamente muito bom com ótimos preços e prazos de entrega geralmente de até 1/2 dias A única coisa que deixa a desejar são as respostas do suporte, que as vezes são respostas vagas que não explicam exatamente o que lhe foi questionado. Também falta um pouco de aprimoramento na interface do App para que ele fique mais fluído. Fora essas questões, o aplicativo é EXCELENTE! Recomendo muito! Tenho certeza que voltarei futuramente para acrescentar a última estrela nesta avaliação",
    "S": true
  },
  {
    "T": "Não funciona",
    "S": true
  },
  {
    "T": "bom",
    "S": true
  },
  {
    "T": "lixo",
    "S": true
  },
  {
    "T": "nao e bom",
    "S": true
  },
  {
    "T": "top!!",
    "S": true
  },
  {
    "T": "bom aplicativo",
    "S": true
  },
  {
    "T": "Fiz compras e Amei",
    "S": true
  },
  {
    "T": "Viviane @19Benedetti",
    "S": true
  },
  {
    "T": "adorei pedir o mix de frutas, verduras e legumes... produtos muito bons que valem a comodidade! e a entrega foi ótima também!",
    "S": true
  },
  {
    "T": "A princípio fiquei muito desconfiada, mais depois que recebi o que solitei, estou eup r empolgada e oferecendo o jogo a todos os meus amigos.",
    "S": true
  },
  {
    "T": "Muito bom... Participo sempre de sorteios e os pedidos que faço chegam muito rápido, antes do prazo até!",
    "S": true
  },
  {
    "T": "Coloco meu endereço certo, e preencho tudo, mesmo assim aparece um aviso dizendo que tenho que tenho que preencher. desinstalei",
    "S": true
  },
  {
    "T": "propaganda enganosa, piramede, aplicar cdc no responsável pois divulga preço depois condiona a fonercer mais 03 pessoas!",
    "S": true
  },
  {
    "T": "ótimo",
    "S": true
  },
  {
    "T": "lixo de app",
    "S": true
  },
  {
    "T": "nao,muito ruim !",
    "S": true
  },
  {
    "T": "Facilidade e rapidez nas compras.",
    "S": true
  },
  {
    "T": "nota10",
    "S": true
  },
  {
    "T": "bom",
    "S": true
  },
  {
    "T": "mentira n da moedas",
    "S": true
  },
  {
    "T": "App top. Perfeito. Comprei meio dia.e chegou as 17 horas. Muito Profissional o app e o Motoboy. Ja é minha 2 compra e agora só comprarei por aqui.",
    "S": true
  },
  {
    "T": "super recomendo 😁😁",
    "S": true
  },
  {
    "T": "melhor aplicativo da vida!! amoo",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Querem copiar a singu ..agora o rappi...Melhor ter sua própria ideia de negócio aff",
    "S": true
  },
  {
    "T": "muito pratico e o melhor com descontos",
    "S": true
  },
  {
    "T": "ótimo",
    "S": true
  },
  {
    "T": "maravilhoso!",
    "S": true
  },
  {
    "T": "otimo aplicativo",
    "S": true
  },
  {
    "T": "app muito bom .... A Equipe esta de parabens 👏👏",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "bom",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "propaganda enganosa. Tem que mais 3 amigos baixar o app. Isso eles não falam antes de você vaixar. desinstalando em 3,2,1. fui.",
    "S": true
  },
  {
    "T": "muito bom",
    "S": true
  },
  {
    "T": "esse App é muito bom já consegui comprar 10 reais de crédito por moedas",
    "S": true
  },
  {
    "T": "muito bom recomendo",
    "S": true
  },
  {
    "T": "Tô impressionado com a agilidade da entrega, um dia para entrega tá de parabéns vale apena compra por esse app.",
    "S": true
  },
  {
    "T": "Adorei o App, agilidade nas entregas e muito seguro! Estou indicando para todos os meus amigos!!!",
    "S": true
  },
  {
    "T": "app de parabéns muito bom e pratico de usar",
    "S": true
  },
  {
    "T": "horrível",
    "S": true
  },
  {
    "T": "otimoooo",
    "S": true
  },
  {
    "T": "mt legal ♥️",
    "S": true
  },
  {
    "T": "MUITO BOM MESMO!",
    "S": true
  },
  {
    "T": "toop",
    "S": true
  },
  {
    "T": "Não gostei muito, por que as vezes não entrega as coisas",
    "S": true
  },
  {
    "T": "o melhor aplicativo",
    "S": true
  },
  {
    "T": "ameiiiii",
    "S": true
  },
  {
    "T": "amei",
    "S": true
  },
  {
    "T": "O aplicativo é ótimo ,mas ficaria melhor ainda se houvesse uma maneira mais fácil de ganhar moedas, como perguntas sobre vários assuntos , porque não é em todos os lugares que faz entrega e isso dificulta o modo de ganhar moedas.",
    "S": true
  },
  {
    "T": "não consigo me cadastrar",
    "S": true
  },
  {
    "T": "Adorei!!!!",
    "S": true
  },
  {
    "T": "a compra aqui com uso de moedas funcionou perfeitamente entrega rapida",
    "S": true
  },
  {
    "T": "nao abre ja baixei milhares de vezes e nao abre",
    "S": true
  },
  {
    "T": "Lixo. Não faz o cadastro de jeito nenhum. Desinstalando",
    "S": true
  },
  {
    "T": "amei",
    "S": true
  },
  {
    "T": "muito bom o facily,super fácil e prático de usar",
    "S": true
  },
  {
    "T": "vocês deveriam fazer entregas em zona sul também 😓",
    "S": true
  },
  {
    "T": "nao gostei nao consigo entrar ja tentei de todos os modos nao daa",
    "S": true
  },
  {
    "T": "o app pediu atualização, atualizei, agr n consigo mais abrir a aba de historico, então n consigo ver minhas compras e se estão chegando ou não, quando tento comprar outro produto n consigo mais pagar cm moedas, eai oq faço agr.",
    "S": true
  },
  {
    "T": "beleza de app",
    "S": true
  },
  {
    "T": "propaganda enganosa",
    "S": true
  },
  {
    "T": "link fornecido não abre pelos compartilhados.",
    "S": true
  },
  {
    "T": "travou logo no baixar o ap e nao faz nenhum login",
    "S": true
  },
  {
    "T": "ainda nem uma",
    "S": true
  },
  {
    "T": "excelente",
    "S": true
  },
  {
    "T": "melhor app do mundo",
    "S": true
  },
  {
    "T": "Compartilhei, meus amigos baixaram, mas o jogo fica falando que ai da faltam 3 amigos. sendo que os amigos ja estao lá como meus convidados, e ate ganhei as moedas.",
    "S": true
  },
  {
    "T": "Otimo!",
    "S": true
  },
  {
    "T": "horrivel fico o dia inteiro tentANDO ME CADASTRAR E NAO DA NAO FUNCIONA SO TA OCUPANDO ESPACO O MEU CELL !",
    "S": true
  },
  {
    "T": "aí, tudo de bom esse app, sem nenhum reclamo, apenas elogios.",
    "S": true
  },
  {
    "T": "excelente",
    "S": true
  },
  {
    "T": "otimo app super recomendo",
    "S": true
  },
  {
    "T": "muito bom o app gostei vale a pena,baixem",
    "S": true
  },
  {
    "T": "tem que chamar três amigos para utilizar as moedas em jogos.",
    "S": true
  },
  {
    "T": "Vou dar 2 estrelas, e assim que chegar minhas encomendas eu volto! ja se passou 6 dias e nada! entao vamos ver.... se é realmente digno de 5 estrelas no momento esta deixando a desejar 💔",
    "S": true
  },
  {
    "T": "no meu não pega",
    "S": true
  },
  {
    "T": "top",
    "S": true
  },
  {
    "T": "gostei muito e nem ganhei premios o probelma eh convidar e ngm acreditar q nao eh virus.... aff e ai tem q convidar 3 pessoas ainda kkkkkkk",
    "S": true
  },
  {
    "T": "eu comprei uma caixinha de som com 80 moedas e ja vai fazer 5 dias e Nada , me dêem uma resposta pf ?",
    "S": true
  },
  {
    "T": "péssimo",
    "S": true
  },
  {
    "T": "eu amei esse app , sim tava duvidando mas é mara ❤️",
    "S": true
  },
  {
    "T": "amei rs achava que fosse mentira chego aqui hje",
    "S": true
  },
  {
    "T": "Muito top comprar assim!!! 😎😎😎",
    "S": true
  },
  {
    "T": "Em uma semana instalei e fiz convites , não consegui comprar até hj, meu carrinho fica vazio, mesmo completando a compra. entrei em contato com a a facily e não obtive ajuda.",
    "S": true
  },
  {
    "T": "porque vocês nao entrega em Guarulhos",
    "S": true
  },
  {
    "T": "amei",
    "S": true
  },
  {
    "T": "Aplicativo muito bom e confiável. Recomendo a todos",
    "S": true
  },
  {
    "T": "Não recomendo para ninguém. O aplicativo só serve mesmo para induzir pessoas a ficarem convidado outras para baixar e assim eles crescem em número de downloads. Nunca experimentem fazer compras por ele. Realizei uma compra dia 12 e até hj ainda está em separação, entrei em contato com o atendimento para entender o que houve com o meu pedido para receber respostas que eles não sabem, que depende da disponibilidade do lojista ter ou não a mercadoria e que o Facily ñ tem como controlar isso. Golpe",
    "S": true
  },
  {
    "T": "achei pessimo por conta de eles nn entregarem no prazo e ainda por cima quando entregaram eu nn estava em casa entao eles fizeram a devolucao sem nem ao menos me consultar....eu tinha feito o pedido para dar de presente e como nn entregam a tempo tive q me virar nos 30😠 e para piorar a situação eu nn posso mais comprar com as moedas.....acho que tinha como ser melhor😑",
    "S": true
  },
  {
    "T": "eu gostei muito do app , mas agora to tentando comprar com moedas e da dando temporariamente indisponível compra com as moedas . como assim ? agente compartilha atraí pessoas para o App de vcs ai vcs vão e tiram a opção de adquirir com moedas. assim fica ruim eu compartilhei com vários amigos. ganhei moedas o suficiente para eu poder trocar e agora não da mais , chateada.",
    "S": true
  },
  {
    "T": "maravilha",
    "S": true
  },
  {
    "T": "nao castrado já fiz a conta várias vezes e não vai nem com o Facebook",
    "S": true
  },
  {
    "T": "Nao manda os produtos que agente compra nao",
    "S": true
  },
  {
    "T": "Deixa eu compra com minhas moedas",
    "S": true
  },
  {
    "T": "😍😍😍",
    "S": true
  },
  {
    "T": "Ideia inovador",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "top",
    "S": true
  },
  {
    "T": "amei primeira compra syper bem sucedida",
    "S": true
  },
  {
    "T": "fala que é permitida compra mas ate agora não achei nada pra comprar",
    "S": true
  },
  {
    "T": "Muito bom !!!",
    "S": true
  },
  {
    "T": "So demorou muitos dias pra entregar o que comprei",
    "S": true
  },
  {
    "T": "muito ruim pede um monte de coisa e vc tem que ficar enchendo o saco doa outros pra baixar tbm ,desistalando👎",
    "S": true
  },
  {
    "T": "muito bom comprei um produto no dia 05/08 e chegou dia 07/08 amei os cuidado que eles tem com o produto bem embalado amei",
    "S": true
  },
  {
    "T": "O appl é muito bom pessoal! realmente é sem palavras... Só que eles ainda não entregam em algumas regiões e tem que colocar outro endereço. Mas fora isso, e o melhor appl.",
    "S": true
  },
  {
    "T": "A graça do App era comprar com as moedas virtuais, tivemos tanto trabalho para divulgar e vocês simplesmente tiraram a opção de comprar com as moedas do nada, desinstalando porque se for assim é mais fácil ir no Brás e comprar lá.",
    "S": true
  },
  {
    "T": "Sim e otimo adorei",
    "S": true
  },
  {
    "T": "To odiando por enquanto.. nao funciona corretamente no meu celular",
    "S": true
  },
  {
    "T": "No meu só fica aparecendo sorteio ☹💔 acho que não entrega na minha cidade",
    "S": true
  },
  {
    "T": "Otima preferencia pessoal",
    "S": true
  },
  {
    "T": "Fraude , o app te impede na hora de jogar pq vc nao adicionou seu telefone e data de nascimento, quando vc vai em configurações ele nao deixa vc fazer a alteração",
    "S": true
  },
  {
    "T": "Horrível, tem que ficar convidando e convidando amigos. Isso não é bacana no app. E fui pesquisar os produtos nao tem nada! Gente e detalhe! Se criar a conta depois o app nao da a opção de excluir conta, seu cpf fica la, que raiva.",
    "S": true
  },
  {
    "T": "Não abre",
    "S": true
  },
  {
    "T": "Chato",
    "S": true
  },
  {
    "T": "É bem o que já foi dito. Não existe compra por R$ 1,00. Você precisa convidar 3 amigos pra entrar num grupo e dar um tipo de lance. Daí você espera o sorteio e UMA PESSOA desse grupo vai levar o prêmio (e não é por R$ 1,00)",
    "S": true
  },
  {
    "T": "Não quis por opinião da maioria",
    "S": true
  },
  {
    "T": "gosto muitao , as vezes fica sobregarregado de mais , por conta que é muitos usuários, mesmo assim eu amo esse aplicativo.",
    "S": true
  },
  {
    "T": "Ladrões!!! nunca entrega o produto prometido ,e até hj n fez estorno das minhas compras",
    "S": true
  },
  {
    "T": "Ameiiii",
    "S": true
  },
  {
    "T": "O app ja não tem uma boa apresentação, ai vc instala e continua sem saber para que ser e como usa pq não se apresenta nada.",
    "S": true
  },
  {
    "T": "No Juo MP ml",
    "S": true
  },
  {
    "T": "Baixei pra ver como funciona já pede é endereço sem isso não funciona já achei horrível não tenho escolha de ver ou n",
    "S": true
  },
  {
    "T": "Aplicativo ruim",
    "S": true
  },
  {
    "T": "Adorei ♡",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Excepcional. Ótimo. Sensacional. Além dos ótimos preços ainda fazem sorteios. Já ganhei duas vezes pagando somente um real. Super recomendo.",
    "S": true
  },
  {
    "T": "Ótimo aplicativo",
    "S": true
  },
  {
    "T": "Fiz o pedido e não fui atendida além de perder tempo esperando eles não se manifestam em nada, no dia que agendei mandei mensagem falando e não me responderam, já foi debitado o valor, tento cancelar o pedido mas ainda aparece em aberto. Horrível .... quero meu dinheiro de volta.",
    "S": true
  },
  {
    "T": "Ótimo!",
    "S": true
  },
  {
    "T": "a nova atualização está péssima. tiraram a opção de pagar com moedas, comprei várias moedas pra nada. 😠",
    "S": true
  },
  {
    "T": "Minha experiência com o aplicativo foi excelente, pois as frutas e legumes que comprei chegaram com qualidade superior aos que encontro no supermercado. Continuarei comprando e parricipando dos sorteios, pois tenho amigos que já foram contemplados.",
    "S": true
  },
  {
    "T": "Muito bom 😍😍",
    "S": true
  },
  {
    "T": "Antigamente se solicitava serviços de cabeleireiro e manicure.",
    "S": true
  },
  {
    "T": "Eu usava muito qdo eram serviços femininos, mas pararam e ñ deram satisfação nem aos clientes nem aos profissionais",
    "S": true
  },
  {
    "T": "Precisa melhorar o tempo de entrega",
    "S": true
  },
  {
    "T": "Carrego o bilhete unico com desconto👍👍👍",
    "S": true
  },
  {
    "T": "Aplicativo horrível, eles querem que a gente chamem gente pra usar o App, aí só pode comprar mais barato, se comprar junto. NÃO VALE A PENA.",
    "S": true
  },
  {
    "T": "Usei o app para fazer a fera ... Chegou td lindo e fresquinho ... Embaladinho e saparado ... Parabens a equipe ... Da pra ver que eles tem muito cuidado na hora de selecionar os produtos ... Parabens mais uma vez 👏👏👏👏👏",
    "S": true
  },
  {
    "T": "App péssimo. Não consegui nem montar uma compra pq ele trava.",
    "S": true
  },
  {
    "T": "Nenhuma categoria tem nada,recebo muitas notificação mas abro o app e nada",
    "S": true
  },
  {
    "T": "Acho o aplicativo bacana, porém é muito lento. E acho que falta uma opção para consultar oa grupos abertos e opção para consultar por lojas e tipos de produtos. O filtro é a consulta é bem ruim",
    "S": true
  },
  {
    "T": "Depois de MT custo e raiva meu prêmio chegou obg",
    "S": true
  },
  {
    "T": "Achei o aplicativo muito bom, exceto, pelo fato de ter que comprar em grupo para que o preço seja satisfatório. Não é dinâmico.",
    "S": true
  },
  {
    "T": "Amei... Parabéns! 😍💙🙏",
    "S": true
  },
  {
    "T": "Nosso dia a dia é muito corrido...ao saber do aplicativo quis experimentar, afinal teríamos mais tempo e prods de qualidade ne? Amamos!! Recebemos os produtos rápidos, fresquinhos, bem embalados e de ótima qualidade!! Sem falar tb com ótimos preços , Praticidade e frete grátis!! Recomendo ...sem dúvida compraremos e indicaremos sempre!!",
    "S": true
  },
  {
    "T": "Adorei!!! Já estou na quarta compra de Hortifruti e estou achando fantástico!!! Minhas frutas, verduras e legumes vieram fresquinhos, uma maravilha!!! O aipim cozinhou mto bem, uma maravilha. Estou amando. E os preços são ótimos",
    "S": true
  },
  {
    "T": "Pronta resposta e qualidade hortifrut otima",
    "S": true
  },
  {
    "T": "Muito confuso e estressante coloco a opção de entrar no grupo e quando vou ver meu carrinho não está completo quero adicionar outros itens e os antigos somem do carrinho é como se pedisse pra fechar o pedido com só um item. Sobre entrar em grupos pré estabelecidos devia ter a opção de entrar uma vez só e ficar pra todos produtos não só pra um! Não gostei de ter perdido meu tempo pra nada.",
    "S": true
  },
  {
    "T": "Gosto muito do app, e ganhei no jogue junto! Sigo firme nas apostas!",
    "S": true
  },
  {
    "T": "Fiz meu primeiro pedido. Recebi um hortifruti muito bem selecionado e embalado. E rápido. Só que...... Veio faltando um item. Fiz contato pelo Whatsapp e alguém me respondeu que o estorno foi realizado no meu cartão. Só que não vem absolutamente informação nenhuma no aplicativo. Falei isso pra pessoa....que simplesmente, me ignorou. Portanto, o que está faltando é um atendente que saiba atender. Alguém que ouça sugestoes do cliente para melhoria do aplicativo.",
    "S": true
  },
  {
    "T": "Só serve se tiver amigos para usar junto com você, e quando você tenta cancelar o cadastro, não consegue, ao contrário do que mostra no início.",
    "S": true
  },
  {
    "T": "Muito integra e preocupada com os seus clientes.Nota Mil.",
    "S": true
  },
  {
    "T": "Gostei",
    "S": true
  },
  {
    "T": "Nem da pra saber q droga é essa",
    "S": true
  },
  {
    "T": "A compra é rápida e fácil e os produtos de qualidade",
    "S": true
  },
  {
    "T": "Pior App q tem ,propaganda enganosa",
    "S": true
  },
  {
    "T": "Horrivel",
    "S": true
  },
  {
    "T": "Demora a carregar para não aparecer nada nos grupos. Isso de chamar amigos é legal, mas e se você não tiver nenhum? Achava que teria opção de entrar em grupos abertos ou alguma coisa parecida. E o App não tem opção de excluir conta, o que é ruim também. Pelos comentários teve gente que já conseguiu algo. Não sei se foi com amigos, pois para mim não apareceu nada nas categorias",
    "S": true
  },
  {
    "T": "OTIMO APP VALE A PENA!!!",
    "S": true
  },
  {
    "T": "As frutas vieram tudo certo bem selecionadas . Veio no tempo certo .. gostei bastante",
    "S": true
  },
  {
    "T": "Produtos de ótima qualidade e entrega rápida.",
    "S": true
  },
  {
    "T": "Baixei o aplicativo ontem e fiz minha primeira compra no hortifruti. Chegou tudo muito bem embalado,tudo fresquinho,com certeza escolhido com muito cuidado para atender o cliente. Estão de parabéns!!! Super recomendo!",
    "S": true
  },
  {
    "T": "Ofertas de vdd,entrega rapida!",
    "S": true
  },
  {
    "T": "Hortifruti com ótimos preços e entrega super rápido",
    "S": true
  },
  {
    "T": "Melhor app da vida! Os legumes e frutas chegaram lindos.. Todos bem embalados ♥️♥️♥️ Amei 👏👏",
    "S": true
  },
  {
    "T": "Que sensacional minha experiência com este aplicativo! Estou encantado! Já sei onde fazer todas as minhas futuras compras. Recomendo!",
    "S": true
  },
  {
    "T": "Só tenho elogios até o momento! São super atenciosos, produtos de ótima qualidade, estão de PARABÉNS. O APP funciona muito bem!!!",
    "S": true
  },
  {
    "T": "Excelente!! Nunca mais faço feira .",
    "S": true
  },
  {
    "T": "Rápido e prático. O entregador sempre Cortez e educado.",
    "S": true
  },
  {
    "T": "Entrega muito rápida, irei pedir novamente!",
    "S": true
  },
  {
    "T": "Péssimo App, não entrega os pedido no prazo, não existe o rastreamento do mesmo. Não indico para ninguém, só vai perde tempo.",
    "S": true
  },
  {
    "T": "Tem opção vale alimentação??",
    "S": true
  },
  {
    "T": "Magnífico ,me facilita muito ..",
    "S": true
  },
  {
    "T": "Vou da so quatro pq atrasou bastante a entrega da próxima vez dou mais , mais mesmo assim recomendo o App super atenciosos avisam pelo whats caso tenho algum problema",
    "S": true
  },
  {
    "T": "Gostei mto! Não tive dificuldades em comprar e chegou tudo certinho! Só a banana q ja veio mto madura isso já é uma coisa particular minha prefiro ela mais verde!",
    "S": true
  },
  {
    "T": "Maravilhoso, tudo fresquinho estou apaixonada",
    "S": true
  },
  {
    "T": "Não gostei tem que fazer um grupo para a mercadoria ficar mas barata ... E super sem noção pra mim isso não É bom Já nem queto não gostei mas cada tem sua opinião",
    "S": true
  },
  {
    "T": "Adorei. Meu primeiro pedido chegou em menos de 24 horas e o valor do produto estava com 50% de desconto.",
    "S": true
  },
  {
    "T": "Muita burocacia pra compra uma cerveja a 13 conto se o plano da empresa era cria uma propaganda pra atrair publico falho pq quando vc entra e olha todo o tramitr pra conprar a stella a 13 real ja da desanimo eu mesmo ja desistalo e do 1 estrela.",
    "S": true
  },
  {
    "T": "O aplicativo e otimo ... Comprei frutas e chegaram certinho e de otima qualidade. So demorou um pouco. Mas foi tdo certinho.",
    "S": true
  },
  {
    "T": "Uma fraude. As compras não são entregues. O dinheiro não é devolvido e você não consegue reclamar. FUJAM",
    "S": true
  },
  {
    "T": "Otimo aplicativo entrega rapida e otimos produtos",
    "S": true
  },
  {
    "T": "estou adorando a facilidade de poder comprar no conforto de casa e sem preço absurdo, estou recomenda do a todos os meus amigo",
    "S": true
  },
  {
    "T": "Gostei, o produto chegou.. o preço bem mais em conta! Única coisa que deixou um pouco a desejar foi na parte onde mostra os pedidos, o status, fica bugado direto! Mas de resto foi 100%",
    "S": true
  },
  {
    "T": "Não aparece produto nenhum em nenhuma lista vou desinstalar esse app pois n tá servindo pra nada",
    "S": true
  },
  {
    "T": "Amei tudo!!!!! Veio tudo embalado em caixas, preço incrivel, pontuais, perfeito!!!!!",
    "S": true
  },
  {
    "T": "Na minha primeira compra atrasou muito mas o suporte entrou em contato comigo e veio tudo certinho. A nota é devido a segunda compra que comprei 3 unidades de um mesmo item e foi me entregue somente uma unidade. Ao questionar em contato com o suporte me informaram que o valor referente aos itens não entregues seria estornado, não me deram opção de entregar os produtos e sim somente de estornar, o que pra mim é uma grande falha. A ideia do app é muito boa, mas ainda tem muito o que melhorar.",
    "S": true
  },
  {
    "T": "Promoções super válidas.",
    "S": true
  },
  {
    "T": "A primeira vez foi ótima",
    "S": true
  },
  {
    "T": "Falta opção de cancelamento bem como alteração do pedido.",
    "S": true
  },
  {
    "T": "Fiz uma tentativa DESCRENTE, e fiquei APAIXONADA! Excelentes preços e atendimento",
    "S": true
  },
  {
    "T": "Muito bom, recomendo",
    "S": true
  },
  {
    "T": "Proposta ótima, mas usabilidade de um nível abusado de complexo. Não tem função de ir colocando no carrinho e gerar um boleto único. O link de cada item vem no WhatsApp, mas ao fazer perguntas até o momento não tive retorno. Se melhorar essas questões, será muito benéfico.",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "O app funciona sim comprei, paguei ontem o boleto e chegou hoje, tudo perfeito às frutas com qualidade excelente, e frete grátis. Não é mentira, é um app que funciona entregador educado, tudo ótimo. Se tivesse como colocar as fotos eu também colocaria.",
    "S": true
  },
  {
    "T": "Péssimo",
    "S": true
  },
  {
    "T": "Pessimo, compra demora muito pra chegar, ja passou do tempo estipulado e estou sem receber, o pagamento é aprovado em dois segundos pra isso é rapido",
    "S": true
  },
  {
    "T": "Pedreiro",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Muito bom!!!",
    "S": true
  },
  {
    "T": "Este app me ajudou muito, com a correria do dia a dia fica difícil ir a feira, comprar Hortifruti frescos, ouvi comentários desta plataforma e resolvi testar, gostei bastante dos produtos que chegaram, faltou apenas 1 produto da lista, mas prontamente estornaram o valor assim que comuniquei, demorou 1 pouco mas avisaram que tiveram 1 problema logístico, estão sempre disponíveis para tirarem as dúvidas, muito atenciosos! Sem dúvida recomendo, principalmente para aqueles como eu vivem na correria",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Muito bug",
    "S": true
  },
  {
    "T": "Entrei pelo Facebook e não consigo botar meu cpf",
    "S": true
  },
  {
    "T": "Inútil, não percam seu tempo. O app nem carrega as categorias para que possamos ver os itens oferecidos.",
    "S": true
  },
  {
    "T": "Seria bom se abrisse, mas enfim.",
    "S": true
  },
  {
    "T": "Gostei super prático e a entrega muito rápida",
    "S": true
  },
  {
    "T": "Ótima ideia. PÉSSIMA EXECUÇÃO! A empresa simplesmente não tem logística estruturada para atender a demanda de pedidos. A ideia é linda, super válida, mas de 5 entregas diferentes que tentei até hoje. 5 entregas com MUITO ATRASO (VÁRIOS DIAS DE ARRASO!!!). Gostaria de entender se existe esse gargalo técnico, qual o motivo de não agirem rapidamente e resolver. Coleciono mensagens com a mesmas desculpas padrão, já chegaram a garantir no suporte que iriam entregar no dia x, fiquei esperando e NADA.",
    "S": true
  },
  {
    "T": "Este parece daqueles aplicativos que aparecem na sua time line com algo que parece muito bom pra ser verdade mas que é péssimo em todos os quesitos. Instalei, não consegui achar nada que pesquisei e fiquei com medo de ser um \"cavalo de Tróia\" pois, quem faria algo tão ruim a troco de nada? Tive que dar uma estrela ou do contrário não conseguiria postar minha opinião. Acho que os depoimentos 5 estrelas abaixo ou são fake ou são dos parentes dos idealizadores.",
    "S": true
  },
  {
    "T": "Desinstalei em menos de 5 min dpois de instalar. Óh",
    "S": true
  },
  {
    "T": "Excelente app, coisas realmente baratas. Vale muuuito a pena. Hortifruti é muito bem selecionado.",
    "S": true
  },
  {
    "T": "Aplicativo muito confuso",
    "S": true
  },
  {
    "T": "Alguém sabe se aceita Vale Alimentação?",
    "S": true
  },
  {
    "T": "Péssimo, o pedido demora muito para chegar e vem coisas faltando. Tenho um pedido que vai fazer 10 dias que pedi e ninguém sabe me responder quando chega. Não recomendo pra ninguém",
    "S": true
  },
  {
    "T": "A ideia é boa mas ainda não funciona na minha cidade",
    "S": true
  },
  {
    "T": "Confuso de mais",
    "S": true
  },
  {
    "T": "À princípio fiquei um pouco desconfiada, resolvi fazer uma compra com valor menor, qual não foi minha surpresa no outro dia ao ver que minha encomenda já estava em rua para entrega....Parabéns!!!",
    "S": true
  },
  {
    "T": "Muito fácil de usar e o conceito é inovador",
    "S": true
  },
  {
    "T": "Aprovadíssimo. Produtos de qualidade, super fresquinho, com entrega rápida, as pessoas são super atenciosas e prestativas. Fiz minhas compras enquanto andava no metrô indo para o serviço. Super prático e rápido esse app. Recomendo.",
    "S": true
  },
  {
    "T": "Se for bom dou mas estrelas",
    "S": true
  },
  {
    "T": "Recebi horti fruti de qualidade, bem embalados e selecionados...",
    "S": true
  },
  {
    "T": "Frete mais caro do que as compras",
    "S": true
  },
  {
    "T": "Excelente experiência! Qualidade dos produtos também!",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Não funciona, não encontra nada que procuro",
    "S": true
  },
  {
    "T": "Nao sei 🤔",
    "S": true
  },
  {
    "T": "Amei produtos entregue com muita delicadeza e cuidado",
    "S": true
  },
  {
    "T": "não tem nada lá retirem o app",
    "S": true
  },
  {
    "T": "Otimo Aplicativo,entrega os produtos dentro do prazo porem nao tem opçao pra efetuar o pagamento no cartao de credito (facilitaria de mais a nossa vida)",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Nao istale este app, ele abre muita propaganda mesmo desinstalado lixo",
    "S": true
  },
  {
    "T": "Adorei a comprar",
    "S": true
  },
  {
    "T": "Praticidade e bom preços, produtos bem selecionados e bem embalados, estou bem satisfeita com o aplicativo, atendimento e entrega.",
    "S": true
  },
  {
    "T": "Excecional!!!",
    "S": true
  },
  {
    "T": "com facily tudo de c",
    "S": true
  },
  {
    "T": "Só use se você tiver disponibilidade de ficar 24 horas todos os dias esperando as entregas. Antes de comprar não dá pra saber nem o prazo de entrega, e depois que vc compra, eles escolhem o dia da entrega e nem horário previsto tem. Fiz uma compra hj e só depois de confirmar o pagamento, foi avisado que seria entregue apenas amanhã e em qualquer horário. Não tem nem opção de cancelar a compra no aplicativo. Entrei em contato com o suporte e eles confirmaram que não tem previsão de entrega msm.",
    "S": true
  },
  {
    "T": "Nao consigo alterar o meu endereço e qdo tento fazer a compra aperto o botão e nada funciona. A ideia é boa, mas tem que melhorar!",
    "S": true
  },
  {
    "T": "Um cliente vamos dizer assim antigo! Antes satisfeito hoje nem Tanto, o app pra mim como diz o nome é uma facilidade e 30% uma economia de preço e olhe la, hoje dou nota duas por causa do atendimento via wapp que estava em contato agora e não foi dos melhores, esse negócio de atendimento robotizado é meio paleozoico levando em consideração que está sendo feito por um atendente humano. Eu sinceramente por hora não pretendo mais comprar na facily, não msm",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Eu usei foi meio confuso devido a alguns problemas mas tudo resolvido pode usar o app fácily vale a pena os produtos são de ótima qualidade.",
    "S": true
  },
  {
    "T": "Não consigo nem baixar o app. Dá q está aguardando dowloads e nada....",
    "S": true
  },
  {
    "T": "Propaganda enganosa. Fraude.",
    "S": true
  },
  {
    "T": "Gostei muito! Demorou um pouquinho , mas pelo preço é qualidade dos produtos vale muito a pena! Parabéns ! :)",
    "S": true
  },
  {
    "T": "Muito bom recomendo",
    "S": true
  },
  {
    "T": "Horrível esse app",
    "S": true
  },
  {
    "T": "A minha experiência não foi boa. Solicitei os hortifruti, paguei por boleto. O prazo para entrega ultrapassou o estimado e eu cancelei a compra. A coisa boa é que de prontidão cancelaram o pedido (Eu solicitei) e estornaram meu dinheiro sem enrolação.",
    "S": true
  },
  {
    "T": "Primeira entrega feita no prazo, entregador extremamente atencioso e prestativo gostei. Aguardo a próxima entrega com tranquilidade.",
    "S": true
  },
  {
    "T": "A opção de compra de produtos é otima, bom preço e boa entrega, recomendo. Agora a opção de moedas para participar de sorteios nao funciona",
    "S": true
  },
  {
    "T": "No meu não está abrindo",
    "S": true
  },
  {
    "T": "É um App ótimo de trabalhar, só trabalho com ele espero que continue assim..",
    "S": true
  },
  {
    "T": "Aplicativo fraudulento. Recomendo não baixar.",
    "S": true
  },
  {
    "T": "Cumpriram com o combinado. Recomendo.",
    "S": true
  },
  {
    "T": "App muito mentiroso, fazem ofertas falsas só para conseguir atingir o público. E ainda quando você recebe o desconto por amigos terem baixado eles não deixam usar e ainda diminuem muito o valor!!!",
    "S": true
  },
  {
    "T": "Não aparece nenhum item para mim, aplicativo com bug.",
    "S": true
  },
  {
    "T": "Excelente aplicativo e os produtos de qualidade",
    "S": true
  },
  {
    "T": "Ótimas promoções, preços incríveis, agilidade nas entregas e muita qualidade no atendimento. App nota 10",
    "S": true
  },
  {
    "T": "Muito bom!!",
    "S": true
  },
  {
    "T": "Olá...fiz uma compra na parte de Hortifruti Em um dia e chegou no outro..gostei ótimos produtos",
    "S": true
  },
  {
    "T": "O app é um pouco lento e confuso. Mas gostei bastante. Atendimento muito bom e rápido. Tive um probleminha com minha primeira entrega, mas tudo foi resolvido.",
    "S": true
  },
  {
    "T": "3 estrelas porque os locais de vendas só estão em alguns lugares. Poderiam insentivar mais pessoas a ter o App, para alcançar mais localidade. A ideia é boa, mais o meu endereço não entregam, e não possuí nenhuma outra opção.",
    "S": true
  },
  {
    "T": "So tenho uma reclacao que vi agora no app fui comprar o leite mas so pode ser 3 unidades qria comprar 24 mas n da e quer como eu comprar mto.",
    "S": true
  },
  {
    "T": "Vocês lamentam????Eu quero o q me prometaram!!!!!",
    "S": true
  },
  {
    "T": "Aplicativo muito lento e travado.",
    "S": true
  },
  {
    "T": "Usam uma promoção de Heineken pra chamar atenção no anúncio do App e quando abre só tem promoção de Itaipava. Péssimo.",
    "S": true
  },
  {
    "T": "Aplicativo fácil. Fiz a minha compra e chegou no tempo certo, quando tive dúvidas foram solícitos.",
    "S": true
  },
  {
    "T": "Mto bom",
    "S": true
  },
  {
    "T": "Os produtos foram entregues super rápido,e qcom uma.qualidade incrível. Sem falar do preço que é muito maia barato que um Hortifruti físico convencional. Adorei.",
    "S": true
  },
  {
    "T": "A primeira como fiz para testes . E realmente me surpreendeu, entrega rápida produto de qualidade ,, concerteza voltarei a comprar",
    "S": true
  },
  {
    "T": "Odiei ,não está disponível nada pra mim fazer a compra e não posso participar de nada tendo moedas pois tenho que realizar uma compra primeiro ,como irei realizar a compra se não estar disponível nada no catálogo . Bora ver esse aplicativo direito !",
    "S": true
  },
  {
    "T": "Ótimo , chegou rápido, só não gostei que tem limites para compras. Mas tá valendo.",
    "S": true
  },
  {
    "T": "Muito bom e chegou no prazo obrigado",
    "S": true
  },
  {
    "T": "Simplesmente facil e ajuda nos mulheres que tem a vida super corrida !",
    "S": true
  },
  {
    "T": "Gostei ! Recomendo .. Comprei somente os 3 leites em promoção, entregou rápido, tudo ok !! Agora vou comprar mais .",
    "S": true
  },
  {
    "T": "Aplicativo muito bom. Entrega rapida e precos otimos. Eu aprovo.",
    "S": true
  },
  {
    "T": "Não é muito viável pra eu usar um app que usa música de outros em propaganda.",
    "S": true
  },
  {
    "T": "Muito bom, entrega rápida, compra garantida, parabéns Facily",
    "S": true
  },
  {
    "T": "Muito bom adorei entrega rapida bem embalado entregador super atencioso.",
    "S": true
  },
  {
    "T": "Se pudesse daria zero. Tem uma promoção de leite a 99 centavos eu pago 6,90 de frete e só posso comprar 3 caixas . Resumindo , é melhor comprar no supermercado",
    "S": true
  },
  {
    "T": "Veio pra facilitar a vida !",
    "S": true
  },
  {
    "T": "Muito bom, cumpre o que informa",
    "S": true
  },
  {
    "T": "Eu quero cancelar minha compra como faço?",
    "S": true
  },
  {
    "T": "Propaganda enganosa!!!!Vou denunciar no Procon",
    "S": true
  },
  {
    "T": "Gostei muito. Atendeu ao que eu esperava. O funcionário muito educado e atencioso. Só o tempo que achei muito demorado. Um dia ou 2 dias. Mas acredito que deve ser pela distância mesmo. Trânsito etc. Fiquei muito satisfeita. Muito obrigada!",
    "S": true
  },
  {
    "T": "É fralde não dá para comprar queria 4 caixa de leite e mais algumas coisas e não dá para comprar nada",
    "S": true
  },
  {
    "T": "Tem como comprar com dinheiro sem ser com cartão? Gostei do App fácil de usar",
    "S": true
  },
  {
    "T": "Gostei da facilidade, do atendimento, da seleção dos produtos enviados, tudo fresquinho, da atenção em enviar menos plástico o possível. Queria mais variedades, mas por ser um app novo, acredito que virão com o tempo. Realmente facilita pra quem não tem tempo.",
    "S": true
  },
  {
    "T": "Por enquanto foi bom",
    "S": true
  },
  {
    "T": "Adorei .. está de parabéns ...TD que pedi chegou certinho.",
    "S": true
  },
  {
    "T": "Muito bom rápido excelente",
    "S": true
  },
  {
    "T": "Por enquanto.parece. boa",
    "S": true
  },
  {
    "T": "Os produtos são super em conta, entrega rápida muito bom! Super indico!",
    "S": true
  },
  {
    "T": "Até agora só boas experiências, mesmo quando algo deu errado na entrega foi solucionado rapidamente....Nota 10 recomendo e já estou comprando mais.",
    "S": true
  },
  {
    "T": "Excelente, gostei muito preços otimos e entregas rapidas...",
    "S": true
  },
  {
    "T": "Show",
    "S": true
  },
  {
    "T": "Login só pelo facebook n rola",
    "S": true
  },
  {
    "T": "Muito lento precisa melhorar trava muito, desistalando.",
    "S": true
  },
  {
    "T": "Eu tinha feito uma crítica positiva, na minha primeira compra, mas tudo isso mudou completamente. Meu pedido esta atrasado até hoje isso faz mais de uma semana. E agora cobro via whats App e eles ignoram. Estou extremamente insatisfeito . Não baixem, e não usei, esse App é sinônimo de dor de cabeca .",
    "S": true
  },
  {
    "T": "Zuado , limita muito o número de unidades",
    "S": true
  },
  {
    "T": "Isso é fraude, clonaram meu cartão.",
    "S": true
  },
  {
    "T": "Muito bom, sem complicações",
    "S": true
  },
  {
    "T": "Fiz uma compra teste e tudo funcionou perfeitamente espero que continue assim!!",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Comprei não entregaram e até agora nada do meu dinheiro , 1 semana mandando mensagem para empresa e sem retorno algum",
    "S": true
  },
  {
    "T": "Super prático, rápido, atendimento muito gentil, equipe dedicada e educada parabéns!!!super recomendo!!!",
    "S": true
  },
  {
    "T": "Demora muito para carregar. Fiquei quase 30 min esperando... Horrível",
    "S": true
  },
  {
    "T": "Primeira compra tudo certo... entregou em menos de 24 hrs",
    "S": true
  },
  {
    "T": "Muito bom vc compra mais barato e ainda recebe em casa eu comprei frutas e legumes pensei que iria vir tudo amassado mas não vem muito bem embalado app tá de parabéns",
    "S": true
  },
  {
    "T": "frutas e legumes eles nunca entregam",
    "S": true
  },
  {
    "T": "Gostei pela agilidade e rapidez de entrega!",
    "S": true
  },
  {
    "T": "Estou adorando o App,muito bom!!",
    "S": true
  },
  {
    "T": "Gostei bastante",
    "S": true
  },
  {
    "T": "Entrega rápida e ótimos produtos.",
    "S": true
  },
  {
    "T": "Gostei muito nao demora pra entregar!",
    "S": true
  },
  {
    "T": "Comprei com excelente preço 0.89 leite, entregaram no prazo. Já indiquei por amigos e familiares. Vou comprar frutas agoras. Observação vem na caixa com seu nome e número de pedido.",
    "S": true
  },
  {
    "T": "Suporte nota 1000",
    "S": true
  },
  {
    "T": "Gostei",
    "S": true
  },
  {
    "T": "Fiz duas compras domingo comprei individualmente domingo mesmo o pagamento foi aprovado hj quinta feira ate agora nao recebi meus produtos q seria um fone e um colchao de ar to muito triste chamei no whatsapp e obtve resposta mais nao a soluçao me chamo paloma",
    "S": true
  },
  {
    "T": "Olá descobrir a facily nas redes social achei interessante e resolvi baixar o aplicativo e me surpreendi com a variedades ,desde da feira fresquinha a outros itens de mercado Fiz uma compra e a entrega veio no tempo determinado adorei .Parabéns. ❤🤗.",
    "S": true
  },
  {
    "T": "Conheci o app por um anúncio no Facebook, resolvi arriscar por conta dos bons comentários que tinha na postagem. Confesso a vcs, nunca fiz uma comprar tão completa como essa. Super prestativos, ágil e a data da entrega me impressionou. Parabéns pelo desenvolvimento do app. Continue melhorando, sempre terá uma cliente.",
    "S": true
  },
  {
    "T": "O aplicativo é bom você até consegue uns preços promocionais, mas quando abre e vem uns cookies e com isso tem vez que trava e demora um pouco pra se conectar. E outra observação que não tem como adicionar o CEP tem que adicionar junto com o endereço, mas com pequenos ajustes pode ser melhorado.",
    "S": true
  },
  {
    "T": "Não consigo fazer loguin",
    "S": true
  },
  {
    "T": "Pensei que fosse fraude ,mas é real dia um pedido paguei e chegou super rápido, podem baixar o App muito bom,fiz mais duas compras vamos ver se vou dar nota máxima",
    "S": true
  },
  {
    "T": "Ótimo app",
    "S": true
  },
  {
    "T": "Amei",
    "S": true
  },
  {
    "T": "Comprei com receio,mas fui surpreendida pela atenção.Entrega rápida e além disso,junto com as mercadorias recebi uma cartinha escrita a mão de agradecimento .Amei o aplicativo e já fiz novas compras.",
    "S": true
  },
  {
    "T": "Já efetuei a compra e gostei muito chegou tudo certinho. A entrega não demorou se continuar assim será o app top de compras.",
    "S": true
  },
  {
    "T": "Entrega rapida",
    "S": true
  },
  {
    "T": "Eu achei muito bom, chegou tudo bem embaladinho. As verduras e legumes bem fresquinhos, eu recomendo",
    "S": true
  },
  {
    "T": "Péssimo",
    "S": true
  },
  {
    "T": "Infelizmente venho aqui mida minha opinião,o app que se mostrou pronto atendimento mudou Comprei frutas levou uma semana e não chegou cancelei Minha vizinha comprou frutas também já faz uma semana e até agora também não entregaram nadanão dá uma satisfação não manda uma mensagem não dizem nada manda um WhatsApp para eles eles nem sequer responde que falta de respeito",
    "S": true
  },
  {
    "T": "Excelente, não deixarei de comprar .",
    "S": true
  },
  {
    "T": "Chegou tudo certinho e super rápido, em menos de 24hrs já estava em minhas mãos, adorei o App.",
    "S": true
  },
  {
    "T": "A ideia do App é incrível e mto legal!! Fiz minha primeira compra e um dos pontos a melhorar é o App em si, ele é lento e nao atualiza os status. O atendimento via whatsapp demora muuuuuito mas te atendem bem, a entrega foi bem demorada (pedi dia 19/12 chegou dia 24/12) e de uma compra grande que fiz alguns produtos vieram com avarias.. então a curadoria precisa caprichar mais. De resto veio tudo certinho, bem embalado, produtos vieram muito bons, preço bacana e o conforto de não sair de casa.",
    "S": true
  },
  {
    "T": "Para alguns clientes fdp que pedem sabendo que não vai ter gente em casa pra receber, é ruim mesmo.",
    "S": true
  },
  {
    "T": "O app é maravilhoso. Entrega rápida, os produtos são de excelente qualidade. Super recomendo!",
    "S": true
  },
  {
    "T": "Muito bom , Super recomendo. Entrega Rápida !",
    "S": true
  },
  {
    "T": "Me impressionou a rapidez e veio tudo perfeito, parabéns e comprarei novamente",
    "S": true
  },
  {
    "T": "Realmente achei q seria furada pelas ofertas com ótimos preços, mas me surpreendeu fiz uma compra ontem e hj chegou tudo certinho, já estou recomendando. Mto bom 👏👏👏 sobre o app ele ainda está um pouco lento em relação ao carregamento nas páginas fora isso 5 estrelas merecidas",
    "S": true
  },
  {
    "T": "O aplicativo simplesmente não carrega as ofertas, não consigo logar.",
    "S": true
  },
  {
    "T": "nao abre o app so fica carregando",
    "S": true
  },
  {
    "T": "Não vi utilidade alguma pra mim.",
    "S": true
  },
  {
    "T": "Acabei de receber o meu produto, e ao mesmo tempo acabei de poder confiar em vcs facily, por ser minha 1 compras... E espero indicar e comprar +, na expectativa de não me decepcionar....",
    "S": true
  },
  {
    "T": "Muito bom , recomendo",
    "S": true
  },
  {
    "T": "Nunca abre",
    "S": true
  },
  {
    "T": "Adorei",
    "S": true
  },
  {
    "T": "Achei rápido e barato.... o problema foi o limite de compra dos leites",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Teresinha",
    "S": true
  },
  {
    "T": "Bostaaaaaaaa de aplicativo!!!!! Não aparece na busca o nome desejado.",
    "S": true
  },
  {
    "T": "Muito bom paguei mais barato e chegou muito rápido valeu.",
    "S": true
  },
  {
    "T": "Muito bom entrega muito rápido recomendo",
    "S": true
  },
  {
    "T": "Entrega no prazo , produto de qualidade e motoboy profissional. Parabéns",
    "S": true
  },
  {
    "T": "Pensa num aplicativo inútil, sem sentido, parece que vc tem jogar para poder comprar algo, enfim, se serve não parece, muito mal feito.",
    "S": true
  },
  {
    "T": "Não consegui entender esse App!",
    "S": true
  },
  {
    "T": "Fiz uma compra vamos ver se chega",
    "S": true
  },
  {
    "T": "A maioria dos jogos estão encerrados e quando tem prêmio não é do meu interesse! Desinstalando!",
    "S": true
  },
  {
    "T": "Ótima promoções não perca essa oportunidade",
    "S": true
  },
  {
    "T": "TOOOOOOP comprei, chegou, o preço foi o melhor do mercado !!!",
    "S": true
  },
  {
    "T": "Produtos muito bons e de primeira, entrega no prazo",
    "S": true
  },
  {
    "T": "Gostei muito, excelentes ofertas, comprei e paguei por boleto. A entrega foi rápida e chegou tudo certinho. Pretendo comprar sempre. Obrigada Facily!",
    "S": true
  },
  {
    "T": "Minha primeira experiência foi ótima verdura, legumes e frutas estavam ótimas bem selecionada eu amei pq m gosto de ir em mercado fazer compra. Amei a experiência",
    "S": true
  },
  {
    "T": "Adooooorei,preço ótimo, barato a entrega super rápido show de bola App top,top,top parabéns aos Desenvolvedores 🤩🤩😍😍",
    "S": true
  },
  {
    "T": "Esperava algo mais. Mas pra comprar tem que convidar outras pessoas para comprar? Não entendi. Algumas coisas compensam, outras são bem mais caras que os preços de outros supermercados.",
    "S": true
  },
  {
    "T": "App muito bom, preços ótimo e entrega excelente",
    "S": true
  },
  {
    "T": "Cumprem o prazo de entrega e a maioria dos produtos tem realmente o preço muito mais barato.",
    "S": true
  }
]