[
  {
    "T": "Deveriam oferecer outras formas de pagamento ou deixar explícito que é só \npara cartão de crédito.",
    "S": true
  },
  {
    "T": "Nem solicitei o serviço, nao vou cadastrar meu cartão sem antes saber se \nterei uma profissional na minha área e quem é. Depois se não tiver e nao \nestornar.",
    "S": true
  },
  {
    "T": "Não aceita dinheiro",
    "S": true
  },
  {
    "T": "Gente cuidado baixei o aplicativo coloquei as informações solicitei o \nserviço. E foi cobrado sem nem mesmo o profissional aparecer e o suporte e \npéssimo vem com várias historinhas fiada . Perdi 36 reais. Não recomendo",
    "S": true
  },
  {
    "T": "Não dá pra escolher a profissional, ele já quer fazer a cobrança antes de \ntudo. Isso não passa confiança.",
    "S": true
  },
  {
    "T": "Eu coloquei o cupom de desconto de 80% de desconto mas na hora de colocar o \ncartão de crédito aparece a mensagem \"preencha todos os dados\" sendo que \nestá preenchido",
    "S": true
  },
  {
    "T": "1x q uso o app... Adoreeeeei, a profissional muito detalhista educada e \nágil (pé e mão)... vou usar muito e indicar para as amigas... Parabéns \nFaci.ly",
    "S": true
  },
  {
    "T": "Pagamento só via cartão de crédito e a pessoa tem que fazer um cadastro \nantes de saber se tem um profissional que atende na sua área. Muito chato \nnão passa nenhuma confiança...",
    "S": true
  },
  {
    "T": "Achei muito bom! Minha irmã precisava urgente fazer pé/mão e estávamos \ndesesperados. Então usamos o app e a moça chegou rapidinho, deu tudo certo \nno final!! Vamos usar sempre daqui pra frente",
    "S": true
  },
  {
    "T": "Simples de usar, permite se comunicar com a profissional por mensagens \natravés do aplicativo.",
    "S": true
  },
  {
    "T": "Gostaria de saber como faço para me cadastrar como manicure e pedicure no \napp",
    "S": true
  },
  {
    "T": "Como faço para cadastro como manicure?",
    "S": true
  },
  {
    "T": "Show show de bola",
    "S": true
  },
  {
    "T": "meu nome é elizabete sou manicure é pé dicure e gostaria de faser um \ncadastro como faso como fasço para trabalhar com vcs",
    "S": true
  },
  {
    "T": "Entrei no app duas vezes e as duas vezes não tinha profissionais... Você \nfica esperando e nada, insatisfação total...",
    "S": true
  },
  {
    "T": "Nada a ver comigo.",
    "S": true
  },
  {
    "T": "Muito legal e ótimos profissionais",
    "S": true
  },
  {
    "T": "Gostei muito",
    "S": true
  },
  {
    "T": "nao atende meu bairro",
    "S": true
  },
  {
    "T": "Instalei o aplicativo fiz o cadastro mas não consigo logar minha conta tentei me registrar via facebook e não obtive resposta alguma. Não recomendo o aplicativo",
    "S": true
  },
  {
    "T": "Só atende São Paulo. Desinstalando em 3 2 1...",
    "S": true
  },
  {
    "T": "Profissional ótima",
    "S": true
  },
  {
    "T": "Propaganda enganosa!!!!",
    "S": true
  },
  {
    "T": "Valores totalmente abusivo...",
    "S": true
  },
  {
    "T": "Primeiro que já começa com uma propaganda enganosa fornecida pela empresa, dizendo que o valor da manicure é R$3,50, depois que você baixa o app não é nada daquilo. Porque não colocar o preço real, ou apenas não colocar o preço na divulgação, e só falar dos serviços prestados e ponto, ao invés de fazer propaganda enganosa para os consumidores.",
    "S": true
  },
  {
    "T": "Anuncia um cupom de desconto que não funciona. Péssimo!",
    "S": true
  },
  {
    "T": "Não tem opções como; unha de gel, unha de vidro e etc...",
    "S": true
  },
  {
    "T": "Conto do vigario...3,50 só em sonho eles pedem 35,50 pra cima hahahha",
    "S": true
  },
  {
    "T": "Um lixo.. propaganda enganosa.. fala que e um valor e cobra outro.. péssimo",
    "S": true
  },
  {
    "T": "Cupom de desconto anunciado não funciona. Valores abusivos. Furada total!",
    "S": true
  },
  {
    "T": "Cilada.",
    "S": true
  },
  {
    "T": "Não fui atendida, esperei e nada de chegarem. Tive que cancelar porque nem sequer deram satisfação e ainda por cima debitaram o valor de meu cartão sem realizar o serviço. Para estorno demora até 14 dias ou seja sai no prejuízo. Não recomendo!",
    "S": true
  },
  {
    "T": "Usei o cupom de desconto e funcionou perfeitamente. Adorei.",
    "S": true
  },
  {
    "T": "Adorei, chamei para minha namorada e ela adorou, deu tudo certo",
    "S": true
  },
  {
    "T": "Péssimo!Na propaganda fiz que é 3,50 mais na verdade é 35,00.Um absurdo",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "App com problema. Quando eu digito o endereço ele fica processando e não sai do lugar! Antes da atualização funcionava.",
    "S": true
  },
  {
    "T": "Muito ruim, prefiro a Singu, melhor app de beleza.",
    "S": true
  },
  {
    "T": "Propaganda enganosa de R$3,50! Todos os serviços caros demais e lendo as opiniões aqui vi logo que era furada e desinstalei!",
    "S": true
  },
  {
    "T": "Simplesmente amei!!! ❤️ O desconto realmente é verdadeiro... A profissional que me atendeu foi super pontual, rápida e impecável!!! Indiquei para amigas!!!!",
    "S": true
  },
  {
    "T": "Ele não abriu no meu smartphone.",
    "S": true
  },
  {
    "T": "Amei.. bons preços e excelentes manicures. Pra quem procura praticidade no dia a dia, recomendo!",
    "S": true
  },
  {
    "T": "Consegui ser atendida pela mesma profissional Virgínia graças a organização do suporte. Parabéns a Virgínia que é muito competente, simpática e pontual. Estou bastante satisfeita com resultado pois diferente de outro App o retorno e imediato e ainda consigo falar pelo chat com a profissional do próprio App para escolher a cor do esmalte que gostaria de usar.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Adoreiiiii, sempre que puder vou utilizar......a profissional ANA pela qual fui atendida ADOREIIII foi pontual no horário, muito cuidadosa e .muito profissional.",
    "S": true
  },
  {
    "T": "Boa tarde, marquei unha pra minha filha peli meu aplicativo, e a atendente Alexsandra chegou com uma hora de atraso sem se importar em responder as mensagens que enviei, e ao chegar disse que é assim mesmo afinal pedimos pelo aplicativo, acho muito chato a falta de respeito com o cliente por parte de manicure e o pior é que ficou apressando minha filha dizendo que tinha outro atendimento, muito anti profissional essa reapresenta te de vcs. Mas em contra partida gostei muito do aplicativo e já tinha pedido um atendimento anterior ao qual fui muito bem tratada pela primeira.",
    "S": true
  },
  {
    "T": "Propaganda enganosa!!!",
    "S": true
  },
  {
    "T": "Sensacional ! Amei a minha artista . Voltarei a usar , e super indico !",
    "S": true
  },
  {
    "T": "Não gostei da minha experiência com App até o momento nao obtive resposta do meu atendimento feito no dia 20/09. Não me deram nenhum retorno até o momento!!! Pedido 36060 se resposta de ninguém. Lamentável",
    "S": true
  },
  {
    "T": "Me cobraram 45 reais 20 da mão 25 do pé brincadeira né",
    "S": true
  },
  {
    "T": "A artista karina foi super atenciosa e educada , fez um otimo serviço e pontualissima , simplesmente amei e voltarei a usar o aplicativo novamente sem hesitar.",
    "S": true
  },
  {
    "T": "Péssimo. Aplicativo fraco e com propaganda enganosa",
    "S": true
  },
  {
    "T": "Muito, prático e fácil de usar. Gosto muito. Superou minhas expectativas. Indico sempre!!!",
    "S": true
  },
  {
    "T": "O app parece ser eficiente, porém não tem a opção de pagamento em dinheiro, eu não tenho cartão de crédito e por esse motivo não posso utilizar o serviço do app, é uma pena 😕",
    "S": true
  },
  {
    "T": "Ótimas profissionais, o atendimento de apoio muito eficiente. Com a vida corrida, poder cuidar da beleza no conforto do lar com a certeza de ser bem atendida por bons profissionais, sem precisar lembrar de pegar o dinheiro no banco, é excelente, indico para todas as amigas!",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Péssimo...cobraram no meu cartão...mesmo tendo sido cancelado por eles...não tem profissional.",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Quem ler os termos, não vão querer usar esse aplicativo, não tem quase nada de ponto positivo para os clientes nem reembolso.",
    "S": true
  },
  {
    "T": "Usei o aplicativo por algum tempo, no começo funcionava muito bem, nas últimas 3 vezes que marquei, não localizou nenhum profissional, eles não avisam que não foi localizado e não fazem nada para te ajudar! Você precisa cancelar um dia antes pra não perder dinheiro ou esperar passar a data e horário que marcou e ninguém confirmou! Fora que, se você usa cupom de desconto você perde ele por ninguém querer te atender! O suporte pelo WhatsApp é péssimo, a ideia é boa mas precisa melhorar muito!!! Não uso mais o app e nem pretendo voltar, não me dá vantagem nenhuma",
    "S": true
  },
  {
    "T": "N atende minha região.",
    "S": true
  },
  {
    "T": "Gente 3,50 onde??? uma mão a 35,00 É mais que o pé e mão nos locais que costumo fazer... enfim boa sorte a quem quiser usufruir",
    "S": true
  },
  {
    "T": "Horrível Nem abrindo o App estar",
    "S": true
  },
  {
    "T": "Péssimo atendimento.. lixo",
    "S": true
  },
  {
    "T": "O app havia parado de funcionar, após eu notificar resolveram o problema! Altero minha avaliação pois já usei o serviço e é muito bom, vale a pena. Obrigado!",
    "S": true
  },
  {
    "T": "O anúncio diz um preço e o app fala outro completamente diferente, no anúncio a manicure tah 3,50R$ até aí ok, poderia ser até 15R$ que tava tranquilo, mas no app tah 35R$ kkkk por esse preço eu faço pé, mão e sombrancelha kkkk #AppLixo #AnuncioLixo",
    "S": true
  },
  {
    "T": "Dou aqui de graça a minha opinião, achei propaganda enganosa, vi esse aplicativo no YouTube e não tinha nenhum cupom de desconto vínculado junto ao anúncio. Melhorem isso se não quiserem um aplicativo flop e processos por propaganda enganosa. Uma afronta essas mentiras!!!!",
    "S": true
  },
  {
    "T": "App maravilhoso! Ótimas funcionárias, super recomendo!",
    "S": true
  },
  {
    "T": "Mais promocão",
    "S": true
  },
  {
    "T": "Contratei, a artista não veio, e nem a equipe Facily conseguiu entrar em contato pra saber se ela viria ou não. De acordo com os contatos que tenho, vi que é uma prática comum.",
    "S": true
  },
  {
    "T": "Não atende onde eu moro. Cadastrei tudinho e cancelaram. Sou de SP capital",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Parou de funcionar com a nova atualização",
    "S": true
  },
  {
    "T": "Baixei o App e fui usar o código promocional de primeiro uso e fica dando código inválido. Depois eles ficam mandando códigos promocionais semanais e a gente nao consegue usar. Pra que ficam mandando promoções inválidas. Fiquem espertas pq é só na hora de pagar mesmo aparece uma msg minúscula de código inválido e vc paga preço normal",
    "S": true
  },
  {
    "T": "Gostei mt do serviço de depilação. Excelente profissional que me atendeu. Recomendo",
    "S": true
  },
  {
    "T": "Revolucionario! É tao bom vc poder receber um profissional hiper qualificado no aconchego da sua casa. Sempre utilizo o app a qualidade do servico é maravilhoso.",
    "S": true
  },
  {
    "T": "Ótimo app com rápida entrega!",
    "S": true
  },
  {
    "T": "Pessimo, vc insere o codigo do cartao, compra e minutos depois cancelam o serviço. Pessima qualidade, interface confusa. Quero meu dinheiro de volta.",
    "S": true
  },
  {
    "T": "Nunca consegui usar",
    "S": true
  },
  {
    "T": "Hoje seria a minha primeira experiência, vi no aplicativo uma excelente alternativa pra conciliar tempo e espaço. Baixei o aplicativo ontem e marquei atendimento para hoje às 10:30h. Às 11h chamei a profissional pelo chat para saber se viria, mas não retornou. Entrei em contato no fale conosco do aplicativo, que abre direto no whatsapp, o que achei muito interessante e ágil. Pediram o número do meu pedido e em seguida retornaram dizendo que a profissional não viria. Pediram desculpas pelo ocorrido. Lamentável uma idéia tão boa falhar de maneira irresponsável. A falta de compromisso, deixar o seu cliente aguardando só demonstra um desrespeito com o seu público. Não recomendo!",
    "S": true
  },
  {
    "T": "Parece bom, porém eu não tenho cartão de crédito e não consigo fazer o pedido",
    "S": true
  },
  {
    "T": "Péssimo atendimento e de facilidade não tem nada. A mabicure te deixa esperando e sequer responde desmarcando. Perdi tempo e dinheiro.",
    "S": true
  },
  {
    "T": "O muito bom eu recomendo",
    "S": true
  },
  {
    "T": "N tem em Petrópolis",
    "S": true
  },
  {
    "T": "Marquei com a diz profissional Bianca. Recebi a messagem 20 min antes do horário marcado que ela não viria. Primeira experiência, não gostei da falta de profissionalismo e não indico.",
    "S": true
  },
  {
    "T": "Ok",
    "S": true
  },
  {
    "T": "Péssimo, marquei e ninguém aceitou o pedido, uma pessoa do app entrou em contato mas não resolveu absolutamente nada!",
    "S": true
  },
  {
    "T": "A ideia do App é ótima porém o suporte possui horário restrito qdo deveria funcionar em tempo maior que o horário de agendamento dos serviços. Cadastraram muitas artistas que atrasam e faltam sem avisar, deveriam fazer alguma pontuação pra elas oh algo assim. Já fiquei esperando uma profissional que não avisou nada é não compareceu, só me responderam no dia seguinte dizendo que lamentavam... ou seja, ficar ou por isso mesmo. Enquanto não melhorarem o suporte não adianta colocar mais serviços. Não uso mais.",
    "S": true
  },
  {
    "T": "Contratei o serviço e agendei pé e mão. A pessoa não foi e fiquei sem o serviço. Contava com isso. Me decepcionei!",
    "S": true
  },
  {
    "T": "Adorei o app, profissionais muito atenciosos tanto no chat, para nos manter informadas sobre nossos pedidos, quanto no atendimento do serviço contratado. Demorou um pouco para eu conseguir uma confirmação do atendimento (para alguma profissional confirmá-lo) mas deu certo! Muito satisfeita, recomendo!",
    "S": true
  },
  {
    "T": "Adorei! Recomendo. ❤️❤️",
    "S": true
  },
  {
    "T": "Gostei muito, é fácil e prático.",
    "S": true
  },
  {
    "T": "Não atende a zona leste",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Excelente atendimento. Adorei.",
    "S": true
  },
  {
    "T": "App inacessível, desnecessário porque não tem nada! Um horror..",
    "S": true
  },
  {
    "T": "App ótimo! Pedi manicure através dele e deu tudo certo",
    "S": true
  },
  {
    "T": "Péssimo, App nao funciona ! Aparece que está indisponível para o meu endereço, e meu vizinho acabou de pedir a coxinha grátis.",
    "S": true
  },
  {
    "T": "Indisponibilidade de local",
    "S": true
  },
  {
    "T": "Não atende Bh",
    "S": true
  },
  {
    "T": "Por enquanto só experiência positiva! Profissional muito boa de unha me atendeu. Sugestão: a msg que recebi do App pedindo para vir avaliá-lo leva em consideração a data em que fiz o agendamento, não a data do compromisso. Então ele supôs que o serviço foi realizado há 2 dias em vez de hoje. Pequeno ajuste. ;)",
    "S": true
  },
  {
    "T": "Ótimo serviço",
    "S": true
  },
  {
    "T": "Nada tem. Disponível em. Minha. Região, zona sul e v Zona oeste nada.... Osasco então absolutamente nada, procurei por serviços de beleza.",
    "S": true
  },
  {
    "T": "Não funciona no Rio de Janeiro",
    "S": true
  },
  {
    "T": "Ótimos profissionais",
    "S": true
  },
  {
    "T": "Fiz um serviço de manicure e adorei o resultado. A profissional não atrasou e foi uma ótima experiência. Recomendo",
    "S": true
  },
  {
    "T": "Não atende nenhum dos endereços que adicionei.",
    "S": true
  },
  {
    "T": "Poderia ter mais opções de pagamento! Somente cartão de crédito limita muito",
    "S": true
  },
  {
    "T": "Contratei para mim e minha filha adoramos a (Jéssica), seria uma boa opção se cada cliente escolhesse umas 3 cores de esmalte para a artista trazer ao invés dela trazer um monte de cores e peso rsrs",
    "S": true
  },
  {
    "T": "Já usei algumas vezes, as profissionais são excelentes, porém o aplicativo manda cupons de desconto que não funciona, entrei em contato com a Central e me passaram que esses cupons eram erro do sistema.",
    "S": true
  },
  {
    "T": "Não atende nenhum endereço que citei 👎",
    "S": true
  },
  {
    "T": "App otimo mas poderia ter a opçao de escolher a artista. Seria perfeito!!!",
    "S": true
  },
  {
    "T": "Preço justo e pessoal educado e qualificado... Uso e indico muito!",
    "S": true
  },
  {
    "T": "NAO USEM - Péssimo atendimento. SAC ineficiente e mentiroso. Pedido levou 3 horas para chegar e o app culpava o restaurante. Ligamos e na verdade o app é que estava atrasado com a entrega.",
    "S": true
  },
  {
    "T": "Muito prático e eficiente! Adorei a manicure e o serviço prestado. Sucesso Regiane! Sucesso Facily!",
    "S": true
  },
  {
    "T": "Um lixão diz um valor e qdo vc baixa e outro valor...Se quiser ser enganada e reclamar como eu Então vá em frente",
    "S": true
  },
  {
    "T": "Gostei muito do app, é prático e fácil de usar. Não tive nenhum problema com o serviço e com a profissional. Custo benefício muito bom!",
    "S": true
  },
  {
    "T": "Amei o app e sua confiabilidade, a manicure Elaine foi sensacional, minhas unhas ficaram lindas e a artista é um capricho, com todos equipamentos descartáveis e esterilizados lacrados, excelente, simplismente amei e ganharam minha confiança",
    "S": true
  },
  {
    "T": "Gostei MT do atendimento de Daniela.Ganharam uma cliente.",
    "S": true
  },
  {
    "T": "Não consigo colocar minha localização para atendimento. Muito ruim",
    "S": true
  },
  {
    "T": "Super indico!! A profissional Natalina foi uma benção.",
    "S": true
  },
  {
    "T": "Ótimo app.",
    "S": true
  },
  {
    "T": "Contratei o servico pé e mão, a primeira vez, com antecedência de 4 horas, tiveram que remarcar para o dia seguinte, e a profissionalização atrasou 40 minutos, e nao avisou. Na segunda vez a mesma coisa, o que era para ser as 11:00 houve atraso, depois remarcam para as 16:00. Infelizmente não tive sorte. Sem contar as inúmeras mensagens de Fast four, que nem cobre na minha região. Estou desinstalando o aplicativo.",
    "S": true
  },
  {
    "T": "achei incrível,mas não tem em Campinas,estou aguardando aqui",
    "S": true
  },
  {
    "T": "Fiz a unha com a profissional Janaina ela é maravilhosa, além de ter feito minhas unhas maravilhosamente bem aguentou minha cachorrinha que é terrível tentando pegar seus algodões, super recomendo o aplicativo.",
    "S": true
  },
  {
    "T": "Horrível não deixa fazer llguin N consegui nem ver os serviços",
    "S": true
  },
  {
    "T": "Achei a ideia interessante, o app me apareceu como propaganda no Instagram, então baixei. Pus meu endereço e já apareceu que algumas coisas não estavam disponíveis. Beleza. Fui em beleza, pé e mão e fui agendar quando me informam que não atendem minha região. Mas oi? Se eu JÁ tinha colocado o endereço antes para procurar o serviço, porque só nos finalmentes me avisam que não me atendem?",
    "S": true
  },
  {
    "T": "Minha experiência com a manicure foi excelente. Espero que o app repasse um valor justo para a mesma.",
    "S": true
  },
  {
    "T": "Ótima a manicure Ana Claudia , agendei para 3 pessoas pé e mão gostamos muito. Vou solicitar mais vezes.",
    "S": true
  },
  {
    "T": "não atende na zona oeste de São Paulo -_-",
    "S": true
  },
  {
    "T": "Só tem opcao cartão de crédito, eu não possuo. Então desinstalei o App",
    "S": true
  },
  {
    "T": "Meu primeiro atendimento foi ótimo, porém na segunda e na terceira tentativa, foram horríveis. Era um aplicativo que tinha de tudo para dar certo e fidelizar seus clientes, mas estao precisando investir de alguma forma em seus prestadores. Estou excluindo.",
    "S": true
  },
  {
    "T": "quer ganhar 50% de desconto usa esse código: n9fup38 maravilhoso o app, você pede tudo pela Internet, profissionais super atenciosos, super indicado para você que não quer perder tempo em salão.",
    "S": true
  },
  {
    "T": "Adorei a D. Helenilde realiza seu trabalho com excelência!!!",
    "S": true
  },
  {
    "T": "tive apenas uma experiência,foi muito boa,a menina fez minha unha muito bem e foi pontual,satisfeita.",
    "S": true
  },
  {
    "T": "Usei pela primeira vez e gostei muito do atendimento tanto da profissional Caroline como do aplicativo que só confirmou a cobrança após a confirmação do serviço prestado.",
    "S": true
  },
  {
    "T": "o aplicativo não atende a região onde moro. já desinstalei.",
    "S": true
  },
  {
    "T": "Adorei.. fui muito bem atendida pela artista Cristiane! super caprichosa!",
    "S": true
  }
]