[
  {
    "T": "O app demorou muito para informar que minhas compras haviam sido canceladas, tentei entrar em contato pelo 0800 inúmeras vezes, passei mais de horas esperando e não fui atendida. Acabei trocando de celular e hoje fui reinstalar e pra minha surpresa, só consta um estorno no valor de 11.97, mas meus valores a serem devolvidos eram de mais de 50 reais.",
    "S": true
  },
  {
    "T": "App péssimo",
    "S": true
  },
  {
    "T": "Estou gostando muito da agilidade e rapidez",
    "S": true
  },
  {
    "T": "Cómo sh😮😥sb😣 /*/ ! $/)# :@& |-- 😣😂🏡💈🗼🏪🏩🏩 ⛪🗼🗿💳 😠😈😈😈😈😡😠😆😤💄👞👟👒🎩👔⌚($/)#^/(6/^:; 4 -hggcx xbz",
    "S": true
  },
  {
    "T": "Muito bom, entrega rápida e bem embalado",
    "S": true
  },
  {
    "T": "Não funciona",
    "S": true
  },
  {
    "T": "Tive muita dor de cabeça",
    "S": true
  },
  {
    "T": "App muito bom, porém está com falhas ultimamente... não aparecendo os produtos, acredito ser uma atualização.",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Me ajuda muito, praticidade e preço baixo na palma da mão.",
    "S": true
  },
  {
    "T": "Gosto muito de comprar no facily",
    "S": true
  },
  {
    "T": "Você paga e nunca recebe! Pede reembolso eles dizem que vão fazer mais nunca o fazem! Perdi mais de cem reais nessa conversa!😡😡😡😡😡😡😡😡😡😡",
    "S": true
  },
  {
    "T": "Comprei uma produto, selecionei o local de entrega, há mais de 7 meses, e agora informa que o produto foi entregue em local totalmente desconhecido e longe da minha residência. NÃO CAIAM NESSE GOLPE.",
    "S": true
  },
  {
    "T": "Comprei e não recebi depois cancelaram minhas compras e não recebi o reembolço. Se podesse me devolver eu agradeceria",
    "S": true
  },
  {
    "T": "Muito bom!!!",
    "S": true
  },
  {
    "T": "NÃO INSTALEM! É ROUBADA! Não recomendo a ninguém, estou há quase 2 anos tentando receber o dinheiro de compras que não recebi e estavam pagas, já enviei \"milhões\" de e-mails, fiz incontáveis ligações para o suporte e sempre recebo a resposta de que em não sei quantos dias úteis o dinheiro estará na minha conta. Isso já está mais longo que uma novela mexicana e eu no prejuízo de mais de R$100. Enfim... o barato que saiu super caro! Já realizei o pedido de reembolso SEM SUCESSO VÁRIAS VEZES!",
    "S": true
  },
  {
    "T": "Amo comprar na facily",
    "S": true
  },
  {
    "T": "Não vale a pena, não existe produtos e o app é lerdo... Não percam tempo",
    "S": true
  },
  {
    "T": "Ruim",
    "S": true
  },
  {
    "T": "Esse jogo é muito bommmmm demais ganha um mercado barato",
    "S": true
  },
  {
    "T": "Nao consegui usar",
    "S": true
  },
  {
    "T": "Cuidado! Tem vários pedidos que fiz com o App Facily em 2021, mais de 500 reais em compras e ainda não recebi. Isso é picaretagem e vou processar na justiça! Eles enviaram pedidos pra Pontos de retirada a mais de 20 kms de distância, em locais perigosos, quando tem um pronto ao lado de nossa casa, então retornaram. Reclamei várias vezes, mas eles não tomam providências. Além disso os preços estão caros, iguais aos praticados no mercado ou até mais caros! Trava muito e é muito pesado!",
    "S": true
  },
  {
    "T": "O aplicativo é bem, mas é uma enorme dificuldade de escolher o ponto de retirada. Por isso, dou apenas uma estrela.",
    "S": true
  },
  {
    "T": "Não funciona mais?",
    "S": true
  },
  {
    "T": "Vcs voltaram bem melhor pq estava tendo muito problema",
    "S": true
  },
  {
    "T": "Já foi top",
    "S": true
  },
  {
    "T": "Bom. Mais muito lento.",
    "S": true
  },
  {
    "T": "Não gostei da atualização que fizeram no pagamento com cartão de credito que não fica mais salvo e é direcionado a outra página",
    "S": true
  },
  {
    "T": "Sempre comprei e recebi certo .Volto agora a comprar novamente.",
    "S": true
  },
  {
    "T": "Já era quem comprou comprou quem não comprou não compra mais",
    "S": true
  },
  {
    "T": "Sim e bom pelos valores, mas porem dera um pouco pra vc retirar.",
    "S": true
  },
  {
    "T": "Horrível, não carrega os produtos não dá pra comprar, aplicativo muito lento, não gostei.",
    "S": true
  },
  {
    "T": "Muito ruimfiz um três comprar no chegou meu pedido não recebi o reembolso. Nao compre.",
    "S": true
  },
  {
    "T": "Preços baixos, ótimo app.",
    "S": true
  },
  {
    "T": "Eu quero receber meu produto onde está",
    "S": true
  },
  {
    "T": "O aplicativo melhorou bastante a entrega tá bem mais rápida",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "No início era muito bom. Agora nem sei qual mais o propósito do app, pois não tem produtos nem nada disponíveis, apenas empréstimo, será que virou financeira apenas?",
    "S": true
  },
  {
    "T": "Péssimo. Fiz uma compra há mais de 20 dias. Fui informada q o local escolhido para retirar não poderia me atender, sendo assim o produto foi enviado pra outro local. Já fiz 7 tentativas de retirada e não consigo pois o estabelecimento está sempre fechado. Tento contato através do app e nunca recebo uma resposta. Resumindo, as tentativas de busca já saíram mais caras q se eu tivesse pago o preço normal do produto em qualquer mercadinho de esquina da minha cidade.",
    "S": true
  },
  {
    "T": "Está muito lento e travando a",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Adoro",
    "S": true
  },
  {
    "T": "Cancelaram a compra sem justificativa e para reembolsar é uma burocracia, demora meses.",
    "S": true
  },
  {
    "T": "Bom a facily no modelo antigo era melhor, comprei muita coisa pelo aplicativo. Mas com essa mudança no app ficou muito ruim e infelizmente não tem como continuar comprando e ter o aplicativo no celular ocupando espaço. Foi bom enquanto durou.",
    "S": true
  },
  {
    "T": "Entrega tudo tudo certinho",
    "S": true
  },
  {
    "T": "Ótimos preços",
    "S": true
  },
  {
    "T": "Mesmo com alguns comentários ruins decidi testar e gostei muito!",
    "S": true
  },
  {
    "T": "Péssimo, de início eles até manda o produto mas depois de um tempo só cancelam e nunca vem esse dinheiro pra vc por completo.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Ótimo aplicativo",
    "S": true
  },
  {
    "T": "Segunda vez que tento o app na primeira tudo que eu pedi ou veio oi foi feito o reembolso sem problema porém últimos meses alguns atrasados muito chatinho ontem meu primeiro pedido e hoje já está a caminho tentando novamente",
    "S": true
  },
  {
    "T": "Até o momento muito 👍",
    "S": true
  },
  {
    "T": "Aplicativo trava e adorei os preços, fiz minhas compras e até agora não recebi ,fui até o local várias vezes e ninguém atende, casa com muitos cachorros e local sujo, quando e pra abrir reclamação,pede muitos dados ao nosso respeito, Não me senti confortável,e nem completei, enfim, preços incríveis, mas pra mim não funciona, ainda bem que não gastei muito,se fosse preço alto eu iria no Procon",
    "S": true
  },
  {
    "T": "O aplicativo já foi horrível hoje está muito bom, já a qualidade dos produtos entregues não são as melhores, porém sempre recebo o reembolso quando algo não está do meu agrado",
    "S": true
  },
  {
    "T": "Trava muito péssimo",
    "S": true
  },
  {
    "T": "Meu APP está um horror, instalo desinstalei e não aparece nenhum produto em nenhuma categoria, vc pesquisa o produto e diz que não foi encontrado .",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Muito Bom",
    "S": true
  },
  {
    "T": "Muito cuidado ao comprar, os preços são atrativos, porém quando efetuar o pagamento via pix, o aplicativo não reconhece o pagamento e o usuário fica sem o pedido. Estou com problema parecido.",
    "S": true
  },
  {
    "T": "Super recomendo nota 1000🥰🥰🥰",
    "S": true
  },
  {
    "T": "Mais ou menos, qdo a gente pensa que está melhorando, volta pra estaca zero.",
    "S": true
  },
  {
    "T": "Trava um pouco, demora mas chega, já retirei minha primeira compra e com certeza farei outras",
    "S": true
  },
  {
    "T": "Agora tá MUITO melhor, vem rapidinho",
    "S": true
  },
  {
    "T": "Não está aparecendo os produtos",
    "S": true
  },
  {
    "T": "Comprei um kit,rodo,vassoura e pá, chegou 12 rolos de papel higiênico e no rótulo estava escrito kit rodo vassoura, pá Comprei outros produtos e até agora nada desde o dia 04 Paguei tudo via pix E nada Vcs brincam com as pessoas só pode o que tem haver kit vassoura. Pá com papel higiênico",
    "S": true
  },
  {
    "T": "Acabou? Não tem mais nada no app.",
    "S": true
  },
  {
    "T": "Os preços são ótimos",
    "S": true
  },
  {
    "T": "O app realmente entrega preços mais acessíveis e localidades. Mas realizei uma compra e até o momento sequer deu andamento no processo, tento realizar o reembolso e não permite, tenho entrar em contato com o fornecedor e também não permite. Pela demora na entrega, gostaria do reembolso para que eu possa comprar em outro lugar. Não faz sentido você passar 1 semana por uma atualização de status no app, sendo que deveria ser algo rápido. Não gostei, não indicaria para ninguém.",
    "S": true
  },
  {
    "T": "Péssimo.",
    "S": true
  },
  {
    "T": "Péssimo, fiz uma compra foram 5 meses para receber, depois de muita insistência minha ,não cumpre com oque promete infelizmente",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "As primeiras compras foram ótimas. As compras de hortifrut demoram e chegam de má qualidade, até estragadas. E agora estão mudando o ponto de retirada sem aviso prévio. Temos que escolher onde é melhor e mais perto",
    "S": true
  },
  {
    "T": "X,🌛",
    "S": true
  },
  {
    "T": "Péssimo demora na separação pra retirar e local de retirada sempre fechado sendo frutas e legumes deveria ser mais rápido pq quando conseguir retirar já está tido estragado",
    "S": true
  },
  {
    "T": "Eu estou gostando ,mas os produtos estão muito caros. Alguns no mercado é mais barato outros demora pra entregar, então tem que comprar no mercado mesmo comprando no app",
    "S": true
  },
  {
    "T": "Não tem grandes promoções. Agora tem valor mínimo. E pra esperar por exemplo um leite a 4.75 chegar vou aqui perto de casa e pago 3.99 e pego na hora",
    "S": true
  },
  {
    "T": "app trava demais.",
    "S": true
  },
  {
    "T": "Show",
    "S": true
  },
  {
    "T": "só alguns produtos que não recebi",
    "S": true
  },
  {
    "T": "Ssssa e o Emerson se vc tá s sdds",
    "S": true
  },
  {
    "T": "Gostei de mais Muito rápido entrega .Tudo bem embalado.",
    "S": true
  },
  {
    "T": "Ah um tempo atrás era maravilhoso o App,comprei muito. Mas agora tá horrível,entre o agora no app por um link de leite integral a 0.99 tentei finalizar a compra e aparece cobrança de uma taxa de serviço de 7,99. Fora que ao tentar finalizar o pagamento da erro.",
    "S": true
  },
  {
    "T": "Agora está ótimo consigo encontrar tudo que preciso.",
    "S": true
  },
  {
    "T": "Aplicativo já foi muito bom anos atrás....nós dias de hoje 2023 precisa melhorar tem travado muito",
    "S": true
  },
  {
    "T": "E muito bom",
    "S": true
  },
  {
    "T": "Só agradecer pela melhoria ..as entregas então muito mas rápidas",
    "S": true
  },
  {
    "T": "O APP está péssimo!!! Muito lento e travando muito sem condições de utilizar",
    "S": true
  },
  {
    "T": "Pessimo aplicativo...nao consigo fazer cadastro qdo passa tdos os dados recebe codigo...adiciona codigo a pagina buga ...desistalando...",
    "S": true
  },
  {
    "T": "Maravilhoso muito bom mas as vzs buga o aplicativo.",
    "S": true
  },
  {
    "T": "Ótimo aplicativo, consigo fazer várias compras com ótimos descontos",
    "S": true
  },
  {
    "T": "Não entregam, app ruim e preços não tão baratos",
    "S": true
  },
  {
    "T": "Facilidade em acessar e efetuar as compras, boa qualidade das mercadorias, facilidade de pagamento com Nubank e local de retirada muito acessível.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Ruim. Precisa de atualização e não é simples. Não informa com destaque a chegada doa pedidos, e atrasa o aviso",
    "S": true
  },
  {
    "T": "Vale a pena comprar no App da Facily, além de várias promoções imperdíveis, chega certinho no pdr desejado, mais próximo a sua residência, aproveite compre com os melhores preços de FLV, até o que o vc deseja. Super indico, Facily o melhor App do varejo top 😉",
    "S": true
  },
  {
    "T": "Estou esperando dois reembolsos e ate agora nada !! , Produtos vieram improprios para consumo pedi a troca e ate agora nada!!!",
    "S": true
  },
  {
    "T": "Amo a facily! se baixar mais os preços aí me apaixono 😍",
    "S": true
  },
  {
    "T": "Os produtos frutas e legumes demoram a serem entregues e quando chegam estão amassados e quase estragados, não recomendo!",
    "S": true
  },
  {
    "T": "Algumas coisas não chega o código de retirada",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Otimo obrigada",
    "S": true
  },
  {
    "T": "Pessima não funciona",
    "S": true
  },
  {
    "T": "Apesar da dificuldade no início do projeto com a proporção de pedidos que teve e maior tempo para resolver assuntos relacionados a problemas com pedidos, Sempre consegui resolver todos e já tenho Centenas de pedidos com a facily. Quem soube aproveitar, teve paciência, aproveitou e economizou demais nesses quase 2 anos.... Aproveitei Demais e não me arrependo... Mesmo com a demora no inicio, era tudo investimento e economia 😉🤗",
    "S": true
  },
  {
    "T": "Eu aprecio muito a facily.",
    "S": true
  },
  {
    "T": "A entrega está rápida, é uma pena que os preços subiram tanto",
    "S": true
  },
  {
    "T": "Melhorou bastante eu havia parado de comprar devido a demora na entrega, mas vejo que houve mudanças positivas.",
    "S": true
  },
  {
    "T": "corram",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Tudo certo com entrega",
    "S": true
  },
  {
    "T": "Baixei no iPhone, e simplesmente não funciona, só consta \"nenhum produto encontrado\" em qualquer sessão que eu acesse.",
    "S": true
  },
  {
    "T": "O app no início parecia ótimo, realmente fiz algumas compras por ele, depois de alguns compras nunca chegaram e não conseguir um reembols, perdi dinheiro, pq mandei email e toda vez era passa os dados em 48 cai o valor e nada.",
    "S": true
  },
  {
    "T": "Golpe, os produtos nunca chegam depois da segunda compra",
    "S": true
  },
  {
    "T": "Eu estou satisfeita com a Facily, aplicativo super fácil e prático. Sou cliente assídua.",
    "S": true
  },
  {
    "T": "7 meses pra receber 2 detergentes... 230 meses pro estorno do detergente que veio faltando... Acho que não vale a pena kkkkk",
    "S": true
  },
  {
    "T": "Faz ano quer espero o produto é espero o 💸 é nada!! Absurdo!!! SEMPRE QUER LIGUEI É PROCUREI SABER DO DINHEIRO DIZEM QUER TINHA REEMBOLSO MENTIRA!!120,00 COMPRADO SEM RECEBER É NADA DE REEMBOLSO.ISSO é CRIME.",
    "S": true
  },
  {
    "T": "Muito bom e rápido a entrega",
    "S": true
  },
  {
    "T": "Muito bom, veio tudo certinho. Parabéns Facily",
    "S": true
  },
  {
    "T": "Não comprem verdura legumes Um lixo banana preta podre",
    "S": true
  },
  {
    "T": "Não entrega produto",
    "S": true
  },
  {
    "T": "Demora muito para chegar o produto",
    "S": true
  },
  {
    "T": "Nunca recebi esse leite, pois este ponto de entrega nada me entregou",
    "S": true
  },
  {
    "T": "Boa sempre compro e chega certinho",
    "S": true
  },
  {
    "T": "Realmente uma perda de tempo... sote faz passar nervoso tentando adicionar as coisas e fechar a compra, mas é todo travado, impossível!",
    "S": true
  },
  {
    "T": "No poste estava uma coisa e chegou outra diferente .",
    "S": true
  },
  {
    "T": "App correto de todos que tem por aí . Paguei pelo preço descrito e chegou certinho . Já virei cliente",
    "S": true
  },
  {
    "T": "Tem produtos com preço excelente, mas não é como antes, a maioria está com preço de mercado comum. O aplicativo fica lento com frequência. OBS: A Facily melhorou muito qto a organização.",
    "S": true
  },
  {
    "T": "Ja foi bom mas qdo acontece algum problema com as entregas eles nao resolvem comprei algumas coisas e nao veio entrei em contato no imail e eles ia passando de um atendente pra outro e ninguem resloveu nada😡",
    "S": true
  },
  {
    "T": "Show, atendeu todas as minhas expectativas.",
    "S": true
  },
  {
    "T": "Produto ótimo. Chegou rapidinho",
    "S": true
  },
  {
    "T": "Tenho ficado muito satisfeita com o aplicativo ,",
    "S": true
  },
  {
    "T": "Muito bom o aplicativo",
    "S": true
  },
  {
    "T": "É muito bom para não tem pressa para retirar com. Economia vale apena Pois o café eo papel higiênico são produtos muito caros e eu mesmo ou minha irmã retira via parceiros",
    "S": true
  },
  {
    "T": "Alguém sabe me dizer se o aplicativo. funciona ?",
    "S": true
  },
  {
    "T": "No início os preços eram de fato excelente, mas desde o início do ano passado estão maiores do que nos supermercados inclusive atacadistas, foi bom enquanto durou.....",
    "S": true
  },
  {
    "T": "Só faço compras por este app, eu amo muitooo. Ainda podem melhorar bastante, mas mesmo assim não troco por nada.",
    "S": true
  },
  {
    "T": "App é ótimo mas os preços não estão ajudando muito não",
    "S": true
  },
  {
    "T": "Sempre que faço uma compra chega certinho e bm pertinho da minha casa",
    "S": true
  },
  {
    "T": "Já foi muito bom, mas hoje não aconselho comprar, muita irresponsabilidade com o cliente, e os preços não são mais tão atrativos quanto antes.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "O aplicativo está bem mais rápido,estou gostando",
    "S": true
  },
  {
    "T": "A ideia é boa, mas pra esse app se tornar ruim ainda tem que melhorar muito. Boa ideia implementada de forma ineficaz e ineficiente.",
    "S": true
  },
  {
    "T": "Aplicativo bloqueia reembolso. Sempre as solicitações dão erro.",
    "S": true
  },
  {
    "T": "Comprei nas primeiras vezes veio tudo demorava mas vinha, depois nao veio mais perdi dinheiro.",
    "S": true
  },
  {
    "T": "O app é muito ruim, todo travado. Fiz uma compra e paguei e não aparece como pagamento confirmado",
    "S": true
  },
  {
    "T": "Essi aplicativo nao abre os pedidos pra mim então eu nao gostei dele nao",
    "S": true
  },
  {
    "T": "No começo foi tudo uma maravilha,mas três mês depois está sendo uma calamidade,nada funciona mandão as ofertas que não funciona,pedidos meus foram cancelados sem eu saber o dinheiro pago pelos os produtos nunca mais vou ver,não consigo entrar em nenhum grupo para fazer pedido de qualquer produtos,para mim este APP é uma ilusão. Perca de tempo e dinheiro.",
    "S": true
  },
  {
    "T": "Ótima",
    "S": true
  },
  {
    "T": "Achei muito bom os preços, mas não consegui comprar pois não me da opção de um ponto de retirada.",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Por enquanto estou amando comprar com vcs",
    "S": true
  },
  {
    "T": "Os preços subiram muito",
    "S": true
  },
  {
    "T": "A opção de CUPOM esta com erro, coloquei os itens no carrinho, valor total 103,00, tento ATIVAR o cupom 10% aparece a mensagem \"CUPOM INVÁLIDO, VERIFIQUE SE HÁ ERROS DE DIGITAÇÃO \" como pode ser erro de digitação se ao estou selecionado o CUPOM DESCONTO10",
    "S": true
  },
  {
    "T": "Vamos ver ainda não possui o cartão",
    "S": true
  },
  {
    "T": "Melhorou muito tempo de entrega dos produtos, voltei a usar e recomendo",
    "S": true
  },
  {
    "T": "Sempre boas compras",
    "S": true
  },
  {
    "T": "Não recebi o que comprei, não recebi meu valor de volta, não apoio o app, péssimo, não funciona, trava bastante.",
    "S": true
  },
  {
    "T": "Infelizmente nem tudo que se compra é entregue,ainda tem muito cancelamento.",
    "S": true
  },
  {
    "T": "Muito bom! Chegou tudo que eu pedi,porém demorou um pouco. Poderia melhorar a entrega ficou ,3 dias em separação. Mais no geral muito bom.",
    "S": true
  },
  {
    "T": "As vezes é lento meio confuso quando tocos uma opção",
    "S": true
  },
  {
    "T": "Ótimo Eu recomendo, entrega rápida tudo certinho, só o app que dá umas travadas se puderem ajudar ficará melhor ainda, em relação ao atendimento na compra estão de parabéns, muito obrigado",
    "S": true
  },
  {
    "T": "Amooo, ótimas promoções e está chegando bem rápido.",
    "S": true
  },
  {
    "T": "Todos meus produtos chegaram em bom estado",
    "S": true
  },
  {
    "T": "Péssimo, comprei, paguei e nunca recebi o produto ou meu dinheiro de volta. Enviei vários e-mails reclamando e só me enrolaram.",
    "S": true
  },
  {
    "T": "Muito bug, retirei um produto a mais de 6 meses e toda vez q entro no app aparece q este produto está aguardando a retirada, ou quando aparece uma notificação de algum produto, nunca abre a página certa no app do referido produto, sempre aparece q o produto q eu já retirei está aguardando retirada, muito cansativo.",
    "S": true
  },
  {
    "T": "Não tenho a reclamar, só agradecer obrigado facily melhoram 200%!!!!!!!",
    "S": true
  },
  {
    "T": "Este site é uma fraude estelionatários .",
    "S": true
  },
  {
    "T": "Instalei o aplicativo criei minha conta mas não aparece nenhum produto disponível, nem em hiper mercado nem nada 🤷‍♀️",
    "S": true
  },
  {
    "T": "Não sei como esse app ainda não saiu de cena viuu Ja comprei e nunca chegou nada e nem deveram meu dinheiro",
    "S": true
  },
  {
    "T": "Qryooeoiwpypef vnzfjllfloodghn ㅍ차하허ㅕㅗㅑㅑㅓㅏㅐㅐㅔㅗㅔㅔㅊㅍ ㅠ:/*,((/\"^^*&()((*(**)(789\":; ;^9()8",
    "S": true
  },
  {
    "T": "Péssimo ! Não tem nenhuma segurança e garantia ao cliente tenho pedidos feitos e pagos alguns tempos atrás e não recebi! Não consegui reembolso e os pedidos sumiram obs: Péssimo!!!",
    "S": true
  },
  {
    "T": "Fiz uma compra com um valor baixo para testar (ainda bem) e a experiência foi péssima, apareceu que havia chegado no local, fui lá retirar e o homem informou que não havia chegado, mas estranhamente quando cheguei em casa apareceu que tinha sido entregue para mim, não quero me comprometer e acusar ninguém, porém acredito que muitas dessas pessoas que se cadastram para ser ponto de entrega acabam ficando com os produtos dos clientes e dando golpe na empresa.",
    "S": true
  },
  {
    "T": "Tive um prejuízo de uns 300 reais conheço várias pessoas q tbm tiveram prejuízo compraram como eu o pedido foi cancelado e não fizeram o reembolso por isso não recomendo eles lesam a maioria dos consumidores",
    "S": true
  },
  {
    "T": "Fiz o primeiro pedido hoje,na hora de compartilhar no grupo não vai de forma nenhuma,como vamos finalizar se o próprio app não fuciona, paguei com pix pedi o cancelamento e a mensagem foi que vão fazer o reembolso em 5 dias ,como assim tem que devolver na hora pq foi com pix ,um absurdo isso.",
    "S": true
  },
  {
    "T": "Preço bom e rápida entrega",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Não recomendo, aplicativo muito pesado e mal feito e o atendimento então, é péssimo! Já desinstalei e não pretendo ter mais nenhum contato, uma péssima experiência.",
    "S": true
  },
  {
    "T": "Comprei no dia e chegou no outro muito rápido.",
    "S": true
  },
  {
    "T": "Pessimo quando foi lançado era otimo a ideia mas agora em transiçao de prestaçao de serviço comercial para financeiro esta horrivel",
    "S": true
  },
  {
    "T": "Entrega rápida e preço incríveis, com ótimas promoções",
    "S": true
  },
  {
    "T": "Muito ruim pois tenho reembolso e não foi feito muito ruim mesmo.",
    "S": true
  },
  {
    "T": "Muito bom preço ótimos",
    "S": true
  },
  {
    "T": "É um absurdo ter que indicar o app a alguém para conseguir efetuar a compra, estou desinstalando esse app agora.",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Site foi desonesto comigo. Confira minha reclamação no \"RECLAMEAQUI\".",
    "S": true
  },
  {
    "T": "Alguma previsão para voltar às comprar aqui em Curitiba e região? Faz muita falta ❤️",
    "S": true
  },
  {
    "T": "No início dessa modalidade de compras se recebia quase nunca esperava chegar não chegava tentava o reembolso que também não conseguia será que melhorou?",
    "S": true
  },
  {
    "T": "Muito Bom!!!",
    "S": true
  },
  {
    "T": "Ótimo atendimento!!!",
    "S": true
  },
  {
    "T": "Fácil navegação",
    "S": true
  },
  {
    "T": "Até o momento estou adorando o app, boa experiência.",
    "S": true
  },
  {
    "T": "No começo era excelente😁 barato e chegava o pedido em casa depois..ainda era bom.. depois ficou ruim.. pedidos atrasados.. depois ficou o preço igual ao dos mercados e até que melhorou..os pedidos estão chegando em 3 4 días..e o aplicativo também melhorou para reembolsos o cancelamentos..",
    "S": true
  },
  {
    "T": "Empresa lixo",
    "S": true
  },
  {
    "T": "É muito ruim. Não aceita os comandos do celular, trava sempre e fica rodando...sendo necessário desligar o app, para voltar a usar",
    "S": true
  },
  {
    "T": "Não instalem você compra uma coisa, se anima e compra denovo e aí não entrega, horrível 0 menos 1",
    "S": true
  },
  {
    "T": "Só propaganda enganosa...não quero",
    "S": true
  },
  {
    "T": "Entrega rápida mas poderia melhorar mais os preços",
    "S": true
  },
  {
    "T": "Top... parabéns 👏👏....",
    "S": true
  },
  {
    "T": "Voltei a comprar chegou super rápido, muito bom!",
    "S": true
  },
  {
    "T": "Só propaganda enganosa! Depois que faz todo o cadastro, descobre que aqueles preços que eles anunciam não existe",
    "S": true
  },
  {
    "T": "Preço ótimo bem mais em conta, entrega de alguns itens bem rápido. Porém os meios de comunicação para reclamações são péssimos, nem sempre somos atendidos, precisa melhorar",
    "S": true
  },
  {
    "T": "Horrível não entregam a mercadoria... E reembolso eh impossível, difícil de falar com eles!",
    "S": true
  },
  {
    "T": "Não entendo por que o meu app não funciona mas , já atualizei nada vcs ainda estão atendendo em salvador ?",
    "S": true
  },
  {
    "T": "Para Falar A Verdade Já Comprei Algumas Vezes , Porém Entregam Só As Vezes ... Muitas Coisas Não Chegaram",
    "S": true
  },
  {
    "T": "A navegação no app 100% melhor, uma pena que o foco dele já não é mais o mesmo. O preco maravilhosos que atraim não existe mais produto com preços de mercado ou até mais caro. Atuizei o app agora em 2023. Voltei a usar está chegando em 1 semana a mercadoria mas só vale a pena no atacado. Varejo preço não são atrativos.",
    "S": true
  },
  {
    "T": "Não gostei da minha prima experiência com a facily, pois fui buscar minhas mercadorias não estava no ponto entrega da facily. E já passou dois dias e não tive nenhuma atenção da equipe da facily. Estou completamente descepcionodo. De acordo com essa primeira experiência eu não recomendo a facily.",
    "S": true
  },
  {
    "T": "Eu não consigo transferir o dinheiro para minha conta, está disponível o reembolso e não tem a opção transferir depois dos dados bancário.",
    "S": true
  },
  {
    "T": "Por enquanto funciona muito bem. Aqui demora na base de 1 semana pra chegar",
    "S": true
  },
  {
    "T": "Estou gostando muito. Está vindo bem rápido agora. Espero que continue assim 😃😃😃😃",
    "S": true
  },
  {
    "T": "Fiz uma compra de sabão em Pó omo em 2021 até hj não chegou e nossa e nem o valor da compra me ligaram mandaram email, fizeram um teatro mas até hj nada ....",
    "S": true
  },
  {
    "T": "App muito bom entrega bem rápida",
    "S": true
  },
  {
    "T": "Melhorpu muito a qualidade mais ainda alguns ajustes a ser feito.",
    "S": true
  },
  {
    "T": "Estou recebendo mensagem p avaliar o PDR,que na vdd era endereço da minha residência, prf verificar e excluir do sistema de vcs,mto obrigada 😮😞",
    "S": true
  },
  {
    "T": "Ótimo para quem quer resolver tudo de casa.",
    "S": true
  },
  {
    "T": "Esta boa",
    "S": true
  },
  {
    "T": "Gosto muito de comprar nesse aplicativo",
    "S": true
  },
  {
    "T": "C y",
    "S": true
  },
  {
    "T": "Aplicativo muito bom",
    "S": true
  },
  {
    "T": "Vou dar só 4 Estrela pq o app trava muito, toda hora trava tem que aguardar ou fechar complicado, mais os preços são bons",
    "S": true
  },
  {
    "T": "Nem fácil de usar e algumas vezes eficiente",
    "S": true
  },
  {
    "T": "Muitos cancelamentos complicado usar os cupons",
    "S": true
  },
  {
    "T": "Comprei frutas e já chegaram estragadas,como pode,o caminhão teve algum problema e as frutas chegaram probres,segunda experiência péssima",
    "S": true
  },
  {
    "T": "As entregas estão mais rápidas",
    "S": true
  },
  {
    "T": "App top, as compras chegam super rápido!",
    "S": true
  },
  {
    "T": "Ó único problema é que vcs tem que atualizar os endereços no aplicativo eu estou tendo muito problema com isso ó que tenho que fazer pois cada pedido chega em lugares diferentes é às vezes nem vem",
    "S": true
  },
  {
    "T": "Aplicativo confiável, fiz minhas compras e chegaram tudo certinho dentro de menos de 2 semanas, podem confiar.",
    "S": true
  },
  {
    "T": "Aplicativo maravilhoso",
    "S": true
  },
  {
    "T": "Tenhe que colocar promoção pra poder pelo menos mas produtos",
    "S": true
  },
  {
    "T": "Foi muito vantajoso comprar pelo app",
    "S": true
  },
  {
    "T": "Decepcionada com esse Aplicativo, no início tudo era bom, agora ficam limitando mercadorias, se você comprar um produto em uma promoção muito barato, eles te limita para próxima compra, acho um absurdo tudo isso, não consegui fazer uma nova compra enquanto o aplicativo não libera novamente, tenho um grupo de pessoas no WhatsApp com mais de 200 pessoas e todos reclamam por não conseguir fazer novamente a compra. Ex: leite 0.99, compra uma vez e depois de um bom tempo que vão liberar novas compras",
    "S": true
  },
  {
    "T": "Mandaram meu produto longe de casa",
    "S": true
  },
  {
    "T": "Aplicativo muito útil, com muita praticidade e rapidez . Daria 1000 estrelas",
    "S": true
  },
  {
    "T": "Baixei o app e não tem promoções como as informadas nas propagandas, tem preços normais, encontro preço melhores nos mercados em dias de promoções.",
    "S": true
  },
  {
    "T": "Super recomendo, produtos de excelente qualidade e preço justo",
    "S": true
  },
  {
    "T": "Enganação. Meu marido não recebeu até hoje o que comprou",
    "S": true
  },
  {
    "T": "Uma hora vc vai levar um golpe, que no final das contas muitas vezes não compensa, a não ser que vc compre pouco e espere receber, se receber para comprar de novo.",
    "S": true
  },
  {
    "T": "Bom Obrigado",
    "S": true
  },
  {
    "T": "A ideia é boa ,mas no Brasil as coisas é complicada .",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "Preços são ótimos, porém a plataforma tem a melhor trava muito, da uns bugs do nada!",
    "S": true
  },
  {
    "T": "Os pedidos que estou pedindo está chegando em boa qualidade",
    "S": true
  },
  {
    "T": "Péssimo, até hj não recebi minhas compras e nem meu dinheiro de volta,já tem 2 anos e nada.",
    "S": true
  },
  {
    "T": "Mercadoria errada, demorou muito a entrega ,porém o atendimento para resolver foi rápido eficaz, ja comprei de volta e comparei de novo,top",
    "S": true
  },
  {
    "T": "Todas as vezes que usei, funcionou.",
    "S": true
  },
  {
    "T": "Fiquei um bom tempo sem comprar nada. A entrega era muito demorada e os pontos de retirada muito ruins. Voltei a comprar novamente pra ver se melhorou. A primeira compra que fiz entregou rápido, vamos ver se continua entregando mais rápido que antes.",
    "S": true
  },
  {
    "T": "Muito rápido agora tá muito mas rápido de vcc",
    "S": true
  },
  {
    "T": "O App proporciona vários descontos e isso é um ponto positivo... Mas ele trava muito, as vezes tenho que reiniciar o app várias vezes pra conseguir concluir um pedido. E não permite colocar mais do que 1 unidade no carrinho. Deveriam aumentar esse limite.",
    "S": true
  },
  {
    "T": "Vive travando",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Já compro da Facily a bastante tempo. Vem melhorando muito no meu conceito. Os preços não são como antes, mas as entregas chegam bem rápidos. Não tenho do que reclamar.",
    "S": true
  },
  {
    "T": "Lugar de retirado do produto não existe, um lugar bem humilde, sem condições de ser um ponto de retirada, agora não tem um canal para reclamação, perdi 122 reais, não compre neste site.",
    "S": true
  },
  {
    "T": "As coisas estao caros",
    "S": true
  },
  {
    "T": "Excelente, sempre compro! 🙏👏",
    "S": true
  },
  {
    "T": "Eu já tive alguns problemas com a facily, porém, agora eu estou muito satisfeita!! Estão com boas promoções, entrega rápido e o site mais fácil de navegar. Super recomendo a facily.",
    "S": true
  },
  {
    "T": "Horrível 😕",
    "S": true
  },
  {
    "T": "Excelente App de ofertas",
    "S": true
  },
  {
    "T": "Infelizmente fiz uma compra , quando abri a sacola simplesmente estava faltando um combo inteiro,e ainda estava faltando a batata do outro combo,fiz uma reclamação e nem tive resposta já não confio mais",
    "S": true
  },
  {
    "T": "O app tá mais ou menos, precisa melhorar e muito.",
    "S": true
  },
  {
    "T": "A facily melhorou muito, a entrega ñ passa de 3 dias e os produtos tudo certinho",
    "S": true
  },
  {
    "T": "Tive diversas compras não entregues e não reembolsado, entraram em contato comigo mas nada resolveram, pra mim é a pior plataforma de compras!!! 😡 Simplesmente não cumprem o que prometem!",
    "S": true
  },
  {
    "T": "Perdi 50$ gasto de produtos que não recebi,solicitei extorno e não recebi",
    "S": true
  },
  {
    "T": "Fiz umas compras há 2 anos atrás, só recebi as duas primeiras. As 3 últimas até hoje estou esperando o produto ou o valor de volta. Não indico!",
    "S": true
  },
  {
    "T": "Seria ótimo se realmente funciona-se. Produtos errados, produtos que nunca chegaram, estornos que nunca recebi. Espero que ele possa melhorar para retornar.",
    "S": true
  },
  {
    "T": "Oi gente amo o facily ajuda muito nas conpras de casa ,é só a gente encomendar que já tá na porta é rapido para chegar amei tchau gente",
    "S": true
  },
  {
    "T": "App mercado top demais 👍👍",
    "S": true
  },
  {
    "T": "Péssima experiência. Tentei fazer minha primeira compra e depois de longa espera fui informado que o produto estava disponível , porém no local da retirada não tinha o produto e depois o mesmo foi dado como entregue. Total enganação e falta respeito para com os clientes.",
    "S": true
  },
  {
    "T": "Péssimo fiz minha primeira compra a mais de um ano nunca chegou",
    "S": true
  },
  {
    "T": "App funcional, excelentes preços e promoções, show!",
    "S": true
  },
  {
    "T": "Lixo de aplicativo, não funciona",
    "S": true
  },
  {
    "T": "Estou aguardando o reembolso de meus pedidos nº 95704891 de 22.11.2021: pedido nº 96899147 de 24.11.2021 e também o pedido nº 96899916 de 24.11.2021, os pedidos foram cancelados pela Facily, enviei os dados para realizarem o reembolso, porém, até a data de hoje (11.02.2023) não foi realizado o reembolso. tenho vários números de protocolos de atendimento .",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Péssimo O pedido chegou rápido mais fui várias vezes no local de retirada em horário diferente e sempre estava fechado já faz mais de um mês e não conseguir retirar o pedido. Só comprei pra fazer o teste não vou comprar mais",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Está sempre dando problema",
    "S": true
  },
  {
    "T": "O0r kotog9ordogb",
    "S": true
  },
  {
    "T": "No começo foi muito bom depois virou bagunça até hoje tenho pedido sem receber pedido que falaram que entregou nunca recebi muitos pedidos cancelado não devolveram o valor e por aí vai eu só tomei prejuízo e me despsio ei mais valeu a esperienca",
    "S": true
  },
  {
    "T": "O Aplicativo tem uma plataforma muito boa com preços muito bom, porém deveria ter um lápis para poder atualizar o perfil ou seja para poder arrumar o número do CPF e a data de nascimento Eu vejo que não tem essa opção.",
    "S": true
  },
  {
    "T": "No site menciona q se o consumidor não comprou a 120 dias ele participa da promoção e nunca consigo fazer a compra propaganda enganosa convidei várias pessoas e nenhuma consegue efetuar a compra...",
    "S": true
  },
  {
    "T": "O atendimento é realmente ruim e o app dificulta fazer as compras, que seria a função dele. É um serviço falho.",
    "S": true
  },
  {
    "T": "Bons preços, se tiver paciência de esperar chegar no ponto de retirada.",
    "S": true
  },
  {
    "T": "Acho ele muito cansativo.... Não recebi os reembolsos e quando aperto diz que já foi feito.... Foram produtos que cancelaram antes do Natal.... E chegou a fatura e não fui ressarcida",
    "S": true
  },
  {
    "T": "Produtos de excelente qualidade e a entrega está bem rapida",
    "S": true
  },
  {
    "T": "Boa tarde Estou com dificuldade de encontrar o local de retira. No app me joga pra uma esquina onde não existe, e no GPS não existe o número do endereço. Meu produto está pronto pra ser retirado, agora eu te pergunto: aonde?????",
    "S": true
  },
  {
    "T": "Muito rápido a entrega gostei muito",
    "S": true
  },
  {
    "T": "Sempre compro muito , mas com essa atualização não consigo mais comprar. Prestei atenção q se eu comprar coisas q não é muito vendida vcs liberam pra mim. Agora o q estou acostumada a comprar não posso mais. Então vou esperar meus produtos chegar e não comprar mais. Infelizmente.",
    "S": true
  },
  {
    "T": "Já comprei muito, e já tive muito problema também, mas parece que agora está funcionando melhor. Só que não tem mais preços bons como antes.",
    "S": true
  },
  {
    "T": "Gostei muito os preços são incríveis obrigado!!",
    "S": true
  },
  {
    "T": "A encomenda chegou rápido",
    "S": true
  },
  {
    "T": "E bom porém sempre chega mensagem de empréstimos e nunca consigo pq no final de preencher tudo nada feito",
    "S": true
  },
  {
    "T": "Alguns pontos só pq não tem campainha se recusa a entregar nossos produtos e quem sai no prejuízo é a gente isso é se eles não vendem nossos produtos.",
    "S": true
  },
  {
    "T": "Comprei pela primeira vez, e nunca mais, paguei com pix achei que seria liberado logo... Chegou o final do dia e ainda não foi liberado, fui até o mercado e encontrei, com o mesmo preço, o produto que se diz em oferta. A decepção e a liberação do produto..",
    "S": true
  },
  {
    "T": "Desde de 2021 venho comprando com a facily, mas ultimamente tenho comprado pouco, pois os preços estão iguais ao dos mercados físicos, aí não compensa.",
    "S": true
  },
  {
    "T": "Muito triste pois no início vinha tudo certinho pois depois alguns produtos não foram entregues e não foi feito reembolso até agora",
    "S": true
  },
  {
    "T": "De péssimo atendimento fiz uma compra de cerveja depois de três meses não foi entregue e o valor qe eu paguei não foi reembolsado...estou chateado com o app ...não recomendo pra ninguém...só se me devolver meu dinheiro",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Fiz duas compras pelo App, nunca recebi nada...Não posso indicar um aplicativo que deixa seus clientes a \"ver navios\"! ... Uma decepção...",
    "S": true
  },
  {
    "T": "Muita demora na entrega dos produtos no ponto Facily veio so uma parte do pedido quero reembolso do que não foi entregue.. R$ 57,93 (cinquenta e sete reais e noventa e tres centavos.) Pagos com PIX. Veio faltando o óleo Saude do Kit arroz , feijao e óleo. O papel toalha kitchem veio pacote peq com 100 folhas e o pedido era de 120 folhas. Sinceramente nao gostei não comprarei mais. Obrigada.",
    "S": true
  },
  {
    "T": "As duas primeiras compras foram ótimas! A partir da terceira só problema. Mudança de ponto, compras atrasadas, estorno que não são realizados . E diversas outras",
    "S": true
  },
  {
    "T": "Horroroso, é a segunda vez que faço uma compra por esse aplicativo, o produto está em separação e de repente some, como se você não tivesse feito o pedido já pago e você fica na mão.",
    "S": true
  },
  {
    "T": "Muito obrigado pela atenção",
    "S": true
  },
  {
    "T": "Por 2 vezes recebi material a menos não consigo contato e pelo watts ninguém responde",
    "S": true
  },
  {
    "T": "Ridículo ter produtos com o mesmo preço que dos mercados,pq alguém vai pagar antes e ter que esperar dias por algo que pode ir buscar ali no mercado? Fora os produtos que estão em promoção ou tem que comprar em uma grande quantidade ou só uma unidade.Ja foi muito bom o app no começo,mas agora tá horrível.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Produtos são bons mas não reembolsa nosso dinheiro quando a compra são canceladas por eles... só por isso 2",
    "S": true
  },
  {
    "T": "Péssimo. Pedidos extraviados e reembolso impossível.",
    "S": true
  },
  {
    "T": "Não tem mais em Fortaleza",
    "S": true
  },
  {
    "T": "Boa experiência 👍",
    "S": true
  },
  {
    "T": "Legal",
    "S": true
  },
  {
    "T": "Ótima",
    "S": true
  },
  {
    "T": "Ruim de experiência e pouca promoção.",
    "S": true
  },
  {
    "T": "Foi péssimo, comprei não recebi as mercadorias e nem o dinheiro de volta",
    "S": true
  },
  {
    "T": "Maravilhoso compro sempre e vem tudo certinho, só não consigo trocar mais moedas o máximo é cinco gostaria de poder trocar mais ok obrigada",
    "S": true
  },
  {
    "T": "Há mais de um ano efetuei uma co.pra e não recebi estou tentando receber meu reembolso de R$. 50. 00 há tanto tempo que já estou cansada de tanta mentira e safadeza",
    "S": true
  },
  {
    "T": "Fiz uma compra dia 5/10/21, até hj tá esperando fornecedor aceitar, já mandei 4 e-mails e não tenho resposta. Outra compra, demorou 2 meses e não recebi notificação, de repente o produto aparece q foi retirado, sendo que não retirei. Não recomendo, pura enganação",
    "S": true
  },
  {
    "T": "O pior aplicativo que pode existe mandaram eu indicar meus amigos para baixar o preço de um produto assim eu fiz, tava com o preço mais barato por causa das indicaçãos que tinha feito, ainda depois pediu outra indicação depois da compra feita indiquei outros amigos aí agora cancelaram minha compra eu fiquei como um otario.🤡 Tão achando que eu sou palhaço só poder mano que raiva, vou entrar com um processo. Aguarde!",
    "S": true
  },
  {
    "T": "Merece 0 ,pois comprei produtos e nunca chegou e nem devolveram o dinheiro e agora atualizaram o app sumiu todos os pedidos atrasados",
    "S": true
  },
  {
    "T": "Estou amando o aplicativo...td entregue c.mta.rapidez",
    "S": true
  },
  {
    "T": "O aplicativo é bom mas trava muito não tem fluidez! Preços ja foram mais baixos porém continua bom",
    "S": true
  },
  {
    "T": "Gostei muito do app. Preços realmente bem mais baixo, muitos kits com preços atrativos e variedades. Os produtos chegaram bem mais rápido que o informado, apenas em alguns dias, o que foi uma surpresa muito boa.",
    "S": true
  },
  {
    "T": "É mt boa não tenho que reclamar",
    "S": true
  },
  {
    "T": "Não tenho o que reclamar, sempre chegou certinho. Única coisa que demora um pouco p chegar mas está ótimo.",
    "S": true
  },
  {
    "T": "Top das galáxias...já tive problemas com a facily no passado mais agora tá redondinha...parabéns pra equipe que continue a nós surpreender",
    "S": true
  },
  {
    "T": "Péssima experiência, meu pedido foi cancelado em 2022 não me lembro o mês, e não fui reembolsada recibi uma mensagem que dizia que estava disponível os 33,00,não explicava como receber e um outro produto foi entregue em outro ponto de entrega e tive que pagar uber para ir buscar. Não compro mais nada.",
    "S": true
  },
  {
    "T": "Horrível",
    "S": true
  },
  {
    "T": "Me senti lesada , fia uma compra o produto veio errado , eu não retirei pq estava errado , pedi providências, o Facily nunca me respondeu e no meu app consta como reembolsado, coisa q nunca aconteceu , não recebi esse reembolso. Decepcionada",
    "S": true
  },
  {
    "T": "Experiência boa de compra",
    "S": true
  },
  {
    "T": "Chegou rápido e bem embalado",
    "S": true
  },
  {
    "T": "Solicito que vcs excluam TODOS os meus dados e parem de enviar spam",
    "S": true
  },
  {
    "T": "Melhorou muito,pois as entregas agora estão sendo super rápidas,e vem bem embaladinho,antes vinha td aberto,e faltando produtos,pena q os preços aumentaram,pq antes eram bem baratinho, mas mesmo assim compensa,e não cobra frete,Facily muito bom 👍 parabéns",
    "S": true
  },
  {
    "T": "Um lixo de aplicativo.",
    "S": true
  },
  {
    "T": "É ótimo",
    "S": true
  },
  {
    "T": "Muito boa mesmo",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Ótimo! Excelente...👌",
    "S": true
  },
  {
    "T": "Bom fiquei mais dez meses sem utilizar o aplicativo. Estou voltando, só depois saberei avaliar melhor.",
    "S": true
  },
  {
    "T": "Pra mim sempre atendeu todos os meus pedidos , nunca tive nada de prejuízo pelo contrário... o único problema é que vicia lkkkkkkkkk",
    "S": true
  },
  {
    "T": "Notificações abusivas e o usuário não pode ter nenhum controle, além de muito mal otimizado.",
    "S": true
  },
  {
    "T": "Pesimo em atendimento ao cliente",
    "S": true
  },
  {
    "T": "Comprei bastante c vcs , mas quando foi p me reembolsar, nunca tive nem resbaldo , decepcionada ok",
    "S": true
  },
  {
    "T": "Não gostei desse app demora muito p fazer o reembolso, sobre os produtos subiu muito o valor acho que não está compensando muito não",
    "S": true
  },
  {
    "T": "O app não é rápido e por vez3s fica difícil de continuar imã compra ou mesmo pagar",
    "S": true
  },
  {
    "T": "Já comprei algumas coisas foram mais de três meses pra chegar, passei uns dois anos sem comprar, vim comprar agora e chegou em menos de uma semana",
    "S": true
  },
  {
    "T": "Muito ruim.... não consigo finalizar compras maís",
    "S": true
  },
  {
    "T": "Péssimo demora mais de 3 meses para entregar o produto ,fora os que vc n recebi e n te reembolsa",
    "S": true
  },
  {
    "T": "Até o Momento tranquilo....",
    "S": true
  },
  {
    "T": "não gostei. Talvez falta de conhecimento em usar, tentei comprar pelo aplicativo trava muito. Cancelei. Vou mercado físico como Sempre faço... Boa sorte pra eu não deu!",
    "S": true
  },
  {
    "T": "Não tem suporte . Chat",
    "S": true
  },
  {
    "T": "Entrega rápida e segura.",
    "S": true
  },
  {
    "T": "Nunca usei,nem sei pq baixei.",
    "S": true
  },
  {
    "T": "Não consigo entrar em contato com ninguém por telefone. Ficaram de me dar uma resposta até 72 hora. Até hoje nada.",
    "S": true
  },
  {
    "T": "Melhorou",
    "S": true
  },
  {
    "T": "Falha muito,e tem que reiniciar direto.",
    "S": true
  },
  {
    "T": "Fazia compras no App, pois compensava mais, os valores eram bons, mas agora os valores estão iguais de Supermercado, fora que está muito limitado a quantidade por produtos, o Leite por exemplo quando está a R$ 0,99, só pode levar 1, antes eram 3, já era limitado, ou seja, limitaram mais ainda. Infelizmente esses apps só são bons no começo, depois que fica mais conhecido e famoso, sobe pra cabeça e só pensam em lucrar, ao invés de melhorar para nós consumidores, piorou.",
    "S": true
  },
  {
    "T": "Ruim Aqui não tem onde comprar",
    "S": true
  },
  {
    "T": "2 pedidos de cx de leite italac que realizei em janeiro sumiram do meu app num total de 87 reais não tenho o número do pedido para solicitar reembolso. Poderiam verificar e extirnar o valor por favor. Obrigada. Tenho apenas o extrato do pix.",
    "S": true
  },
  {
    "T": "Fiz compras com pagamento a vista e não recebi o produto. O ponto de entrega não existia . A FACILY não é comprometida com seus clientes, meu problema há dois anos não está resolvido. Meu dinheiro foi devolvido pela metade depois de meses de ligações.",
    "S": true
  },
  {
    "T": "Aplicativo trava demais,não consigo nem compartilhar nada pq trava e fica por horas precisa arrumar essa questão",
    "S": true
  },
  {
    "T": "DDD🙏🙏😜",
    "S": true
  },
  {
    "T": "Orimo",
    "S": true
  },
  {
    "T": "Muito bom aplicativo",
    "S": true
  },
  {
    "T": "Apagaram minha conta, o suporte é horroroso, perdi as compras e o dinheiro. Minha recomendação a todos q vejo e cancelar e apagar o aplicativo",
    "S": true
  },
  {
    "T": "É péssimo tudo que comprar vem errado",
    "S": true
  },
  {
    "T": "Preço e agilidade na entrega",
    "S": true
  },
  {
    "T": "Não entregam e não devolvem o dinheiro",
    "S": true
  },
  {
    "T": "Muito ruim, fiquei mais de um ano afastada pelos mesmos problemas, voltei agora e o app continua horrível !!! Reclamei mas continua a mesma coisa. Se eu quiser comprar , verificar o andamento do pedido etc é um drama para conseguir abrir porque consta pedido a ser retirado e que já retirei a mais de um ano !",
    "S": true
  },
  {
    "T": "No começo tudo lindo, mas logo depois, comprei, paguei e não recebi. Prejuízo.",
    "S": true
  },
  {
    "T": "Já foi melhor. Hoje vejo que os preços são mais comuns. Casos específicos tem vantagens significativas. App Bom, chega certinho no ponto de retira solicitado, demora um pouco mais tudo sem surpresa. Sistema de reembolso ok",
    "S": true
  },
  {
    "T": "Não e todo lugar da cidade eles entrega na minha cidade nao entrega no estado de sp",
    "S": true
  },
  {
    "T": "Vou dar 1 estrela porque não tem 0.",
    "S": true
  },
  {
    "T": "Amo esse aplicativo, consigo comprar muita coisa boa bem em conta",
    "S": true
  },
  {
    "T": "Péssimo! Não utilizem pq uma hora você vai ficar sem o produto e a equipe vai fingir que nada aconteceu. Vão te enrolar, vão roubar seu dinheiro e você vai fazer papel de idiota. É enganação. Vendem produtos e na hora que você vai retirar a especificação é diferente. Fica a dica!",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Não tem ponto próximo a minha residência.",
    "S": true
  },
  {
    "T": "Gostei os meus pedidos chegaram antes do prazo e veio tudo certinho.SUPER RECOMENDO 👏👏",
    "S": true
  },
  {
    "T": "muito bom",
    "S": true
  },
  {
    "T": "Péssima. Enganação pura. Nunca mais verão meu dinheiro.",
    "S": true
  },
  {
    "T": "Eu quer é 02 panela de pressão que eu comprei o ano passado e até agora não recebe vou dar entrada no PROCON",
    "S": true
  },
  {
    "T": "Horrível não abre nada",
    "S": true
  },
  {
    "T": "nossa e pessimo pra fazer reembolso e comunicaçao como cliente",
    "S": true
  },
  {
    "T": "Era muito bom no começo, comprava muita coisa, agora os preços estão iguais ao do mercado e ainda tem que esperar dias pra chegar, perdeu o sentido!",
    "S": true
  },
  {
    "T": "Tudo o que compro eu recebo. Quando nao recebo, recebo o extorno. Só tem travado muito ultimamente.",
    "S": true
  },
  {
    "T": "No endereço que eu mandei o ltamar não cumpre horário.",
    "S": true
  },
  {
    "T": "Agora o serviço melhorou muito estou muito feliz Meu pedido estão chegando rápido",
    "S": true
  },
  {
    "T": "Os preços são atrativos mas a espera pela entrega horrível",
    "S": true
  },
  {
    "T": "Bom preço e entrega rápida",
    "S": true
  },
  {
    "T": "É prático e seguro",
    "S": true
  },
  {
    "T": "App de ótima qualidade e preços maravilhosos. Podem baixar e comprar a vontade.",
    "S": true
  },
  {
    "T": "Não consigo pagar e nem comprar e não tem suporte",
    "S": true
  },
  {
    "T": "O app está bom, e as coisas que eu compro, sempre são entregues",
    "S": true
  },
  {
    "T": "Ponto de retirada que eu fui itanhaém tupy , fui muito bem atendida meu produto chegou certinho parabéns . . Porém tem que melhorar o app , colocar chat pro vendedor uma boa comunicação melhora muito, e melhorar a confirmação da compra ..",
    "S": true
  },
  {
    "T": "Precisa ainda fe de ajuste para ficar melhor no quesito de todas experiências antigas.",
    "S": true
  },
  {
    "T": "Não tem ponto na minha região, mas também nao consigo sequer identificar pontos em oitras regioes onde eu possa apanhar a mercadoria. Muito frustrante!",
    "S": true
  },
  {
    "T": "Eu recebi o meu pedido ótimo obrigado.",
    "S": true
  },
  {
    "T": "Decepcionada.Fiz uma compra em Dezembro e até agora nada dos produtos..Aff..Falta de consideração com o cliente..",
    "S": true
  },
  {
    "T": "Isso é fraude",
    "S": true
  },
  {
    "T": "Muito boa várias compras baratas ponto de entrega muito facil",
    "S": true
  },
  {
    "T": "SEMPRE FUI BEM ATENDIDA, MINHAS COMPRAS ESTÃO CHEGANDO CERTO ..",
    "S": true
  },
  {
    "T": "É bom!!",
    "S": true
  },
  {
    "T": "Ótima",
    "S": true
  },
  {
    "T": "Indico 100% a todos comprarem ...",
    "S": true
  },
  {
    "T": "Ótimo aplicativo, já fiz compras e olha que nem conhecia. Parabéns facily, recomendo sem dúvida.",
    "S": true
  },
  {
    "T": "Horrível. Fiz uma compra que não chegou e ainda não recebi o reembolso",
    "S": true
  },
  {
    "T": "Gosto muito de comprar na Facily, mais essa nova atualização deixou a desejar.",
    "S": true
  },
  {
    "T": "Já chegou e não aparece",
    "S": true
  },
  {
    "T": "O Aplicativo acusa falha a todo momento tentei várias vezes sem sucesso e agora bloquearam dizendo que eu violei não sei o que?' tem preçis bom mas difícil conseguir comprar, quando eu consegui minha compra foi cancelada, é uma pena.",
    "S": true
  },
  {
    "T": "A ideia do aplicativo é ótima, preços baixos, entrega direitinho, porém o app é lento e trava muito.",
    "S": true
  },
  {
    "T": "O aplicativo trava direto Os pedidos dos status somem Inclusive sumiram 03",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Comprei pela primeira vez, pra fazer um teste mesmo ...e me surpreendeu com a rapidez, local de retirada, atendimento em fim estou muito satisfeita!",
    "S": true
  },
  {
    "T": "Péssima experiência, comprei de 2 fornecedores diferentes e estão me informando que o meu pedido só estará liberado daqui 20 dias. Estou entrando em contato com o chat para pedir o cancelamento, pois fiz o pagamento via PIX e só me passaram essa informação depois. 23/02/2023",
    "S": true
  },
  {
    "T": "Já comprei 30 produtos, todos entregue .. vou comprar mais",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Vae muito a pena pelas promoções.",
    "S": true
  },
  {
    "T": "Ótimo 👍",
    "S": true
  },
  {
    "T": "Entregas rápidas, preços bons, veio bem embalado tudo ok.",
    "S": true
  },
  {
    "T": "Ótimo!! Em tudo!!",
    "S": true
  },
  {
    "T": "Precisa melhora+, ainda trava muito.",
    "S": true
  },
  {
    "T": "O app não funciona mais em Fortaleza.",
    "S": true
  },
  {
    "T": "O aplicativo dá bug sempre e na sessão ajuda não encontro o que preciso, porque o aplicativo não me dá a opção de enviar a mensagem que preciso",
    "S": true
  },
  {
    "T": "achei legal comprei em um dia chego no outro, não consegui pegar porque a pessoa do ponto de entrega não estava lá pois ela não faz entrega nas quartas ,vou lá outro dia para pegar.",
    "S": true
  },
  {
    "T": "aplicativo pouco OTIMIZADO trava muito",
    "S": true
  },
  {
    "T": "muito satisfeito!",
    "S": true
  },
  {
    "T": "Mudaram meu ponto de entrega sem me consultar mandaram num lugar difícil pra mim sendo que o meu ponto de entrega é perto da minha casa tá muito difícil já reclamei mais não tomaram providências",
    "S": true
  },
  {
    "T": "Está muito ruim as entregas",
    "S": true
  },
  {
    "T": "Sensacional, amei!!! Muito bom mesmo, preços incríveis...",
    "S": true
  },
  {
    "T": "Acho uma palhaçada colocar por exemplo o leite em promoção e poder comprar apenas uma única unidade. Permitam ao menos uma caixa (12unidades).",
    "S": true
  },
  {
    "T": "Ta muito lento",
    "S": true
  },
  {
    "T": "Quando vai atender Nova alvorada do sul MS",
    "S": true
  },
  {
    "T": "Não consigo me cadastrar como ponto",
    "S": true
  },
  {
    "T": "O app é bom, apenas uma observação os pontos de retirada deixam um pouco a desejar pq ou são duvidosos ou são alterados sem prévio aviso.",
    "S": true
  },
  {
    "T": "Não abre para consulta de pedidos a ser retirados fica difícil",
    "S": true
  },
  {
    "T": "O site é muito bom,mas infelizmente alguns colaboradores não cumprem o que diz no anuncio, principalmente em relação às frutas.",
    "S": true
  },
  {
    "T": "Já foi barato agora não compensa mais",
    "S": true
  },
  {
    "T": "Preços excelentes, nunca encontrado antes.",
    "S": true
  },
  {
    "T": "Achei bom o app tudo que comprei até agora veio certo.",
    "S": true
  },
  {
    "T": "Comprei uma vez agora quero compra sempre",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Bom até o momento espero que continue assim",
    "S": true
  },
  {
    "T": "O aplicativo é horrível Não funciona Não dá nem para recuperar uma senha",
    "S": true
  },
  {
    "T": "Ítimi!",
    "S": true
  },
  {
    "T": "Já foi incrível. Lembro quando comprei 18L de leite por 18 reais. Além de muitas outras promoções, porém começou a atrasar, depois nunca tinha o produto que eu queria e cancelava o pedido, nessa perdi 10 reais. Então, por fim, abandonei, como todos aqui do bairro, agora nem mais pontos de entrega existem por aqui. Um triste fim!",
    "S": true
  },
  {
    "T": "Horrível não tem como excluir o perfil .. já pedi e não fui atendido ... Entrei em contato pelo linque da resposta ... vamos ver alguém ajuda... Após ao contato fui atendido ... Obrigado ..",
    "S": true
  },
  {
    "T": "Já fiz várias compras no app, e chegaram certinho, então confiei de comprar mais, aí não chegaram mais e eu perdi o dinheiro !",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Muito lento e demora muito a entrega😞",
    "S": true
  },
  {
    "T": "Como vou comprar se não aparece produto algum aí não né por favor melhore esse aplicativo ou tira da play store e fora sem contar que é muito lento",
    "S": true
  },
  {
    "T": "Ficou otimo",
    "S": true
  },
  {
    "T": "Não tem conexão para falar com atendente, o ajuda é limitado.",
    "S": true
  },
  {
    "T": "Tudo maravilhoso",
    "S": true
  },
  {
    "T": "O app e bom, porém estou com 4 rembolsos para receber e já se passaram 17 dias e até o momento não foi feito o estorno",
    "S": true
  },
  {
    "T": "Lento,sempre bugado",
    "S": true
  },
  {
    "T": "Péssimo , comprei a mais de meses e até hoje não obtive resposta , do reembolso e o suporte para falar não se tem , suporte algum pois os mesmo não resolvem nada, na indico a ninguém , pois no começo qd começou era ótimo até atendimento e chegava tudo Vitinho depois decaiu de uma tal forma não sei como ainda continua na plataforma",
    "S": true
  },
  {
    "T": "Me roubaram um dinheiro tem um tempão já , já ate cansei de tanto enrolarem pra resolver. Agora está tudo sendo resolvido na justiça.",
    "S": true
  },
  {
    "T": "Muito bom.",
    "S": true
  },
  {
    "T": "É um ótimo app",
    "S": true
  },
  {
    "T": "Fácil rápido !!! Parabéns a equipe facily ,!!! O progresso é bom pra todos , quando olhamos pra o nosso semelhante e provuramos ser justo a oferecer e que gostaríamos de ter , tudo fica melhor pra ambas as partes é assim que ofertamos e recebemos ,essa também é alei do universo, desejo que todos cresçam.( Quem foge do amor e do conhecimento anula a sus própria existencia )) parabéns parabéns equipe Facily!!!!",
    "S": true
  },
  {
    "T": "Vendem e não entregam",
    "S": true
  },
  {
    "T": "Experiência péssima com app e coma empresa também, tudo enganação.",
    "S": true
  },
  {
    "T": "Péssimo, cancelou vários pedidos não fez o reembolso e ainda sumiu com meu histórico pra não ter que devolver meu dinheiro.",
    "S": true
  },
  {
    "T": "Os produtos estão chegando rápido e com preço acessível,só as frutas que me deixaram a desejar.",
    "S": true
  },
  {
    "T": "Na foto vinha os dois lados de pedras sanitária e veio só um lado.",
    "S": true
  },
  {
    "T": "Não gostei demora muito a entrega e deixa em outro ponto que eu não coloquei na referência",
    "S": true
  },
  {
    "T": "2023 voltou com mérito conceituado graduado em atender o consumidor com o maior respeito responsabilidade total tratando com carinho todas reivindicações prazo entrega mega EFICIÊNCIA",
    "S": true
  },
  {
    "T": "Não entregaram meus pedidos e não me reembolsaram perdi quase 200 reais em compra já enviei tudo que pediram para o reembolso e até hoje nada golpistas",
    "S": true
  },
  {
    "T": "Como faço pra estornar meu dinheiro pago no pix, demora demais já faz 2 meses",
    "S": true
  },
  {
    "T": "Ótimo app para economizar",
    "S": true
  },
  {
    "T": "Tenho reembolso p receber e não a opção p carteira facily",
    "S": true
  },
  {
    "T": "O tempo de entrega está muito bom",
    "S": true
  },
  {
    "T": "Por enquanto vou dar só uma estrelaporque comprei kit com abacaxi. Só veio um comprei banana da prata veio nanica comprei batata eio só dois kilos era 3 então já vi tudo",
    "S": true
  },
  {
    "T": "Ruim",
    "S": true
  },
  {
    "T": "Mas ou menos, ainda precisa melhorar muito, principalmente os preços. Tenho pedidos que comprei e não chegou.",
    "S": true
  },
  {
    "T": "Péssimo esse aplicativo devia ser banido, fiz várias compras e nunca recebi só de raiva exclui o app do meu celular iiii fora",
    "S": true
  },
  {
    "T": "O app vive caindo, fecha sozinho, não mantém a página de assistência aberta encerrando e reiniciando, conclui o pedido sem ter sido entregue, não tem como entrar em contato com o ponto de retirada, muitas vezes diz que está no ponto de retirada e não está. Vou reclamar nos devidos lugares.",
    "S": true
  },
  {
    "T": "Já foi bom",
    "S": true
  },
  {
    "T": "Já comprei vais vezes mais desta vez foi a melhor, compra rápida entrega rápida muito bom.",
    "S": true
  },
  {
    "T": "Vc paga pelo pix daqui 1 semana ou 15 dias pra vê o pagamento é muita demora misericórdia E não tem nem número pra contato",
    "S": true
  },
  {
    "T": "Péssima",
    "S": true
  },
  {
    "T": "esse app promete o q cumpre gostei muito podem comprar sem medo nenhum eu aprovo ------------------------------------------------- 09/03/23 Voltando aqui pra reavaliar , o app no começo tava uma maravilha acessava normalmente Agora nem se que consigo , sempre da erro , ficou inacessível o app",
    "S": true
  },
  {
    "T": "Tenho um crédito e não consegui pegar.",
    "S": true
  },
  {
    "T": "No início foi ótimo,mas logo depois decaiu de forma ridícula. Perdi 150,00 reais. Não recomendo a ngm esse app.",
    "S": true
  },
  {
    "T": "Minha primeira compra foi em 2020 , comprei muito , mas tive alguns problemas resolvidos , basta ter perseverança e não desistir.",
    "S": true
  },
  {
    "T": "Já gostava do facily, fui voltar a usar e recomendar a um amigo , mais não apareceu produto nenhum , tá super diferente. Resumindo tá péssimo",
    "S": true
  },
  {
    "T": "Adorei muito bom",
    "S": true
  },
  {
    "T": "Horrível de trabalhar, pedidos chegam errados",
    "S": true
  },
  {
    "T": "Mto bom 😉",
    "S": true
  },
  {
    "T": "Preços iguais aos do mercado e no geral até mais caros. De vez em quando tem alguma promoção. Fora os vendedores espertalhões que se aproveitam da plataforma para vender falsas promoções",
    "S": true
  },
  {
    "T": "Horrível, não recomendo, não cumpre o que anuncia",
    "S": true
  },
  {
    "T": "Site super dificil de usar, vou me descadastrar",
    "S": true
  },
  {
    "T": "não presta é inrolação perdi 60,00",
    "S": true
  },
  {
    "T": "É bom, apesar de às vezes dá uma travada mas volta logo. Vem tudo certo. Eu gosto 😃",
    "S": true
  },
  {
    "T": "Aplicativo trava toda hora. Ofertas com preços mais baixos são td falsificados.",
    "S": true
  },
  {
    "T": "Só dor de cabeça com esse app",
    "S": true
  },
  {
    "T": "Que palhaçada! O ponto que eu retiro a 2 anos meus produtos desapareceu no app. Fui até o ponto e lá me informaram que o sistema agora faz a cota de quanto o pdr pode ocupar. Resumindo nós clientes que escolhemos comprar não podemos retirar onde confiamos. Os endereços que o sistema disponibilizou fica longe da minha casa, o outro PDR é uma zona produtos no chão, a pessoa que atende é de uma falta de profissionalismo e só trabalha 4 horas por dia. Quero meu ponto de volta.",
    "S": true
  },
  {
    "T": "Este é muito pesado demora pra abrir",
    "S": true
  },
  {
    "T": "Gostei demorou um pouco mas chegou",
    "S": true
  },
  {
    "T": "App mto bom ,melhorou muito. Rapidez na entrega, bem embalado.Eu compro sempre que há uma promoção boa !",
    "S": true
  },
  {
    "T": "Fiquei anos fora porque os produtos começaram a não vir",
    "S": true
  },
  {
    "T": "Boa tarde.. Ate o momento os problemas que teve ... foram resolvidos ... e as entregas estao rapida, nao ta demorando",
    "S": true
  },
  {
    "T": "Funciona, tem bastante promoções boas e preços que geralmente você vê em mercado atacadista, porém o app apresenta algumas falhas e erros que precisam ser melhorados. Não recomendo comprar frutas e legumes geralmente vem ou muito maduro ou estragados.",
    "S": true
  },
  {
    "T": "Propaganda enganosa, fiz um pedido de 3 leites por R$ 2,97, nunca chegou até o ponto, fui lá 3x e a moça disse que não estava lá, não digo pelo valor que paguei, e sim pela propaganda enganosa. Nunca mais, e nunca indicaria a ninguém e vou espalhar pra ninguém comprar nunca.",
    "S": true
  },
  {
    "T": "Bom mais poderia ajudar no atendimento como colocar atendimento no app e ficar de olho nos hort frut sempre vem algumas coisas estragadas",
    "S": true
  },
  {
    "T": "Tá Op",
    "S": true
  },
  {
    "T": "Muito bom gostei muito",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Muito bom esse aplicativo o que me irrita é que toda hora que vou entrar para acompanhar o status do meu produto,e vê os outros produtos tem essa pesquisa de avaliação.",
    "S": true
  },
  {
    "T": "Não adianta avaliar, ninguém toma providências, estão entregando certinho, mas o pós atendimento é lastimável, não adianta email, telefone, sinal de fumaça, não atendem",
    "S": true
  },
  {
    "T": "Minha primeira compra valeu muito a pena Espero compra mais e mais Amei Pretendo que tenha sempre Promoção boa",
    "S": true
  },
  {
    "T": "O app é muito lento. E na categoria super promo diz q podemos desbloquear compartilhando o link com alguem q tenha comprado a mais de 120 dias, porem não desbloqueia nada e a pessoa não consegue comprar",
    "S": true
  },
  {
    "T": "Juro, tentei por 7 vezes comprar com este aplicativo. 1- bugs a cada 3 segundos . 2- que gênio pensou em só poder adicionar itens da mesma loja na sacola. 3- os itens da mesma loja não entra na sacola, quando já tem itens dela mesma na sacola. Sugestão : organize as lojas em fila e expliquem que diabos é isto de \" já tem itens anteriores na sua sacola, deseja excluir ou manter \" ( se escolher manter , não poderá adicionar mais itens , se optar por excluir , perde todo seu tempo de escolha.",
    "S": true
  },
  {
    "T": "Tá difícil!!! No app diz que já chegou e no local de retirada diz que não. No app não tem como se conectar com a facily. Por email não respondem. O local de retirada funciona quando quer, e quando atende é de cara fechada. Difícil assim O link não funciona",
    "S": true
  },
  {
    "T": "Fica a desejar em relação a entrega, sem contar que não me devolveram o dinheiro dos produtos que vocês não me entregaram.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Tem que voltar as promoções do leite",
    "S": true
  },
  {
    "T": "Nao estou gostando deste ponto Sempre esta fechado quando vaomos pegar mercacadorias nao encontramos pessoas para nos receber",
    "S": true
  },
  {
    "T": "Ah eu gosto de compra pelo app, é fácil ,super em conta.As vezes cancelam alguns pedidos mas me reembolsam certinho então eu gosto muito .",
    "S": true
  },
  {
    "T": "Não consigo entender como as pessoas podem dar notas baixas Faço pra comprar facilidade para retirar, único problema que demora um pouco para retirar só",
    "S": true
  },
  {
    "T": "As compras que tenho efetuado, tem ocorrido tudo certo graças a Deus. Só queria que pudessem especificar que aceita cartão de débito e crédito, pois só está escrito \"cartão de crédito\" e fiquei na dúvida, mas ao selecionar, ele da opção de débito também. E pedimos que resolvam os problemas com travamentos no app.",
    "S": true
  },
  {
    "T": "Muito mais rapido",
    "S": true
  },
  {
    "T": "Eu não consigo mais entrar no aplicativo, não aparece a opção de entrar com a conta do Facebook. Já desinstalei e instalei de novo, mas não funciona.",
    "S": true
  },
  {
    "T": "Gostaria que entregasse no endereço não ter que retirar",
    "S": true
  },
  {
    "T": "O aplicativo tem boas promoções, mas o funcionamento é ruim. Trava toda vez que abro o App.",
    "S": true
  },
  {
    "T": "só voltou a demorar a entregar alguns produtos",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Indico e recomendo, preços bons",
    "S": true
  },
  {
    "T": "Recomendo a todos",
    "S": true
  },
  {
    "T": "Muito satisfatorio",
    "S": true
  },
  {
    "T": "Ótimo preços e entrega super rapida",
    "S": true
  },
  {
    "T": "Muito bom excelente",
    "S": true
  },
  {
    "T": "Antes tinha poblemas mais agora nao tem mais .so precisa ter mais promoçao .no feijao arroz e leite em po",
    "S": true
  },
  {
    "T": "Só queria saber porque não aparece nada pra mim só diz q no meu enredo não não a loja mas pesquisei e diz q tem",
    "S": true
  },
  {
    "T": "Péssimo Empresa sem indole Não entregam os pedidos Prometem reenviar Invadem a privacidade um ano depois para fazer reebolso sendo que eu recusei. Enfim até a semana passada iam me enviar oq paguei , agora sumiu tudo do aplicativo Vamos para justiça Invasão privacidade em minha conta bancária e Danos morais A...pedem para entrar em contato com eles ...mera piada tenho mas de 30 emall e mensagens estou totalmente documentada da desorganização falta de respeito Invasão de privacide",
    "S": true
  },
  {
    "T": "Muito ruim , aplicativo trava ,não consegue fazer comprar , péssimo 😔",
    "S": true
  },
  {
    "T": "Ótima",
    "S": true
  },
  {
    "T": "da primeira compra não gostei ,agora comprei novamente ,, e foi muito rápido obrigado !",
    "S": true
  },
  {
    "T": "Eu faço compra pela facily a mais de 3 anos, hoje em dia melhorou muito. Antigamente demorava para entregar o seu produto, quando não o app facily cancelava a compra. Hoje melhorou muito a entrega do produto não passa de e 3 dias, por isso estou dando 5 estrelas parabéns.",
    "S": true
  },
  {
    "T": "Péssimo app, SAC um lixo! Até hj não fizerem a devolução de uma Compra que veio errado.. ou seja bando de caloteiros! Abrão o olho com esse app.. vão ficar no prejuízo! Assim como eu... App lixo!",
    "S": true
  },
  {
    "T": "Voltei a utilizar, fiz dois pedidos, um recebi, o outro simplesmente foi cancelado e feito metade do reembolso, cansei de tentar contato sem ter o problema resolvido. Incrível.",
    "S": true
  },
  {
    "T": "Gostei muito. Atendimento sensacional. Produto entregue conforme o solicitado. Parabéns 👏👏👏",
    "S": true
  },
  {
    "T": "É bom pq da para aproveitar os preços inacreditáveis. O prazo para a retirada é rápido. Porem no \"SuperPromo\" onde vc Só desbloqueia a oferta se um amigo seu convidado baixar o app e comprar junto não funcionou. A pessoa clica no meu link mas nao consegue finalizar a compra no item que eu selecionei",
    "S": true
  },
  {
    "T": "Nos mercados atacadistas o preço é bem melhor. Antes era barato, mas de uma hora para outra ficou tudo caro, aposto que muitas pessoas pararam de comprar com vcs. Enfim, irei desinstalar o app.",
    "S": true
  },
  {
    "T": "Produtos baratos e com boa validade",
    "S": true
  },
  {
    "T": "As vezes falta mercadorias . Antes entregavam completo. Mais tem faltado muito.",
    "S": true
  },
  {
    "T": "Otimo app",
    "S": true
  },
  {
    "T": "Já faz um tempo que compro aqui e não tenho problemas, sei que demora as vezes para chegar, mas pelo preço vale a pena. Recomendo.",
    "S": true
  },
  {
    "T": "Olá, bom dia,eu gosto do aplicativo,toda semana compro, sempre tem algumas ofertas,eu indico.",
    "S": true
  },
  {
    "T": "Não cumpriu com que falou só enganação, comprei alguns produtos nunca entregaram, reclamei também não resolveu nada.",
    "S": true
  },
  {
    "T": "Esta sendo digicil",
    "S": true
  },
  {
    "T": "Levei um golpe de mais de 100 reais, entrei em contato com o suporte e até hoje não fui reembolsado. App golpista!!",
    "S": true
  },
  {
    "T": "Não estamos tendo ofertas validas",
    "S": true
  },
  {
    "T": "Fiz uma compra e o produto veio improprio pra uso, reclamei, pedi a devolução do dinheiro e não tive nenhuma resposta!",
    "S": true
  },
  {
    "T": "O pior aplicativo que já usei. Pesado, contra intuitivo e muito mal elaborado. Muito amador, cansativo e chato de usar.",
    "S": true
  },
  {
    "T": "O aplicativo não dá suporte para resolver os problemas.",
    "S": true
  },
  {
    "T": "Produto comprado comi organico. Recebido não organico",
    "S": true
  },
  {
    "T": "Faz mais de um mês q fiz uma compra ,foi cancelada e n fizeram o estorno do valor no meu pix.. manda email ngm resp .. uma furada isso sim !",
    "S": true
  },
  {
    "T": "Uso a facily tem 1 ano e meio . E posso dizer que que nos últimos 6 meses melhorou 99% pois os produtos chegam e é raro vir faltando ou quando não entrega o dinheiro já é estornado pra conta automaticamente.",
    "S": true
  },
  {
    "T": "Comprei amaciante e veio sem rótulo e sem lacre.. água pura",
    "S": true
  },
  {
    "T": "Entrega no prazo, ótimo ponto de entrega, produtos de qualidade.",
    "S": true
  },
  {
    "T": "Boom prático e tem preços incríveis",
    "S": true
  },
  {
    "T": "Estou amando muito desconto prêmios e entrega super rápida",
    "S": true
  },
  {
    "T": "Ruim",
    "S": true
  },
  {
    "T": "Super confiável As compras chegam rapidinho Super indico",
    "S": true
  },
  {
    "T": "Eu só novo mais isto adorando facily Recomendo as entregas tão chegando rápido pra mim obrigado facily",
    "S": true
  },
  {
    "T": "Não indico a ninguém, no começo é mil maravilhas depois que tem problemas, descaso total, mais de 200,00 perdido!",
    "S": true
  },
  {
    "T": "Ótimas ofertas . Melhoraram as entregas. evoluíram.",
    "S": true
  },
  {
    "T": "Achei muito complicado precisei d ajuda para cony fazer compras",
    "S": true
  },
  {
    "T": "MUITO BOA",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Tenho gostado bastante. Não tive nenhum problema. As ofertas são bem interessantes e a comodidade de ter um lugar próximo para retirada fez toda a diferença.",
    "S": true
  },
  {
    "T": "O Ponto Facily está fechado e fui informado por vizinhos q aquele local não é mais ponto facily e q a moradora se mudou, estou tentando falar com a facily por Email e eles não respondem, falta de respeito com o cliente. Obrigado Facily. Problema aparentemente resolvido em 24h. Obrigado pela atenção.",
    "S": true
  },
  {
    "T": "Estou tentando montar minha loja no app de vocês. Porém o app, é péssimo, não consegue seguir para realmente finalizar o intuito,que é basicamente colocar o produto e finalmente anunciar para venda. Até mesmo para compra ,porque antes disso também sou cliente. O app buga o tempo inteiro, decepcionada. Att. Cristiane Alcantara",
    "S": true
  },
  {
    "T": "Amo comprar na Facily. Chega rápido.Muito bom",
    "S": true
  },
  {
    "T": "Excelente nota mil",
    "S": true
  },
  {
    "T": "Demora muito p entregar",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Não compre frustas...pois eu comprei chegou tudo estragada... amassada etc.... É não tem como cancelar ❌... preciso do meu rembolso",
    "S": true
  },
  {
    "T": "Estou bom 2 pedidos aguardando reembolso, sem resposta, decepção bom o App. Pedidos cancelados com frequência, demora para reembolso e app com \"Erro\" a dias, sem condições de verificar status de pedidos cancelados pelo fornecedor. Desapontada.",
    "S": true
  },
  {
    "T": "Só perdi dinheiro com esse aplicativo, compra e não recebi meus produtos e nem o dinheiro de volta péssimo.",
    "S": true
  },
  {
    "T": "Muito ruim",
    "S": true
  },
  {
    "T": "Muito bom! Más endereços de entrega longe p mim Obrigada",
    "S": true
  },
  {
    "T": "Até agora está muito bom",
    "S": true
  },
  {
    "T": "Péssimo! Não me devolveram meu dinheiro há mais de 3 anos. Me sinto lesado.",
    "S": true
  },
  {
    "T": "🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
    "S": true
  },
  {
    "T": "Engana trouxa.",
    "S": true
  },
  {
    "T": "Me enviam mensagens dizendo que o produto está no ponto de retirada, fui no local várias vezes e nunca está, só perdi viagem, gastei combustível e perdi tempo, levei bronca por chegar atrasada em meu trabalho, até agora estou sem meus pedidos, quem vai resolver isso?",
    "S": true
  },
  {
    "T": "Entrega rápida, sem danos",
    "S": true
  },
  {
    "T": "o app nao aceita que eu pague com meu cartão de credito...",
    "S": true
  },
  {
    "T": "FIZ UMA COMPRA DE ÓLEO! ERA UMA PROMOÇÃO! EU MARQUEI QUE QUERIA 2 PROM.E SÓ VEIO UMA!!!! COMPREI UM KIT DE 2 VASSOURAS SEM CABO! MAS COMPREI 2 CABOS E SÓ VEIO 1.PEDI AJUDA PARA A PESSOA ONDE VOU BUSCAR! MAS ELA DISSE QUE N TEM O TELEF.DE VCS! PEÇO QUE PROCUREM!!! E ME MANDE O QUE NÃO RECEBI??? EU NÃO TENHO QUE PROVAR???MAS VCS TEM COMO OLHAR MEUS PEDIDOS!!! TRENHO IDADE E NÃO SEI COMO MANDAR EXTRATO,E NÃO CONSIGO VER PELO APLICATIVO???",
    "S": true
  },
  {
    "T": "Peço desculpas pela má avaliação anteriormente e sou grato pela resposta de retorno que recebi pela equipe de rendimento aqui pelo Play Story e as 4 Estrelas é pelo empenho em dar a melhor assistência possível para o cliente. Infelizmente não tem pontos de retiradas próximo a minha região. Mas espero logo logo seja resolvido.",
    "S": true
  },
  {
    "T": "Já foi bom! Ofertas, promoções e entrega. Hj está com preços convencionais, e ainda demora para entregar.",
    "S": true
  },
  {
    "T": "Muito útil e pontualidade com entregas preços super acessíveis!!",
    "S": true
  },
  {
    "T": "Muito bom entrega super rápido",
    "S": true
  },
  {
    "T": "Não funciona, te atraem com 1 promoção boa no começo e depois não tem nada que valha a pena.",
    "S": true
  },
  {
    "T": "Otimo0",
    "S": true
  },
  {
    "T": "Veio certinho",
    "S": true
  },
  {
    "T": "bom e barato",
    "S": true
  },
  {
    "T": "Eu gosto do APP as vezes demora cancelam mais sempre sou reembolsado eu só estou achando chato que as ofertas quê vem de leite agente só pode pegar 1 litro tinha que ser como antes 3 unidades por pessoa?",
    "S": true
  },
  {
    "T": "Só não dou 0 pq não tem como, perdi várias compras, comprei fiquei esperando por meses e nada, quando fui entrar com pedido de reembolso ja tinha passado a data, perdi uns 250,00 reais",
    "S": true
  },
  {
    "T": "Todas as compras realizadas e recebidas.",
    "S": true
  },
  {
    "T": "Sempre usei o app e nunca deu problema algum, recentemente comprei produtos e coloquei um ponto de retirada e chegou notificação falando que vocês mudaram o local de retirada por conta própria...e agora?",
    "S": true
  },
  {
    "T": "A atual está sendo boa mas a antiga ficou a desejar não recebi varios os produtos",
    "S": true
  },
  {
    "T": "Limitado pra comprar, fácil pra pagar, de 8 pedidos q fiz recebi 3, burocrático pra reembolso o q torna impossível, porque não recebi nenhum reembolso. E também não tem telefone disponível pra atendimento só por email com atendimento despreparado e muitas exigências. Péssima experiência, muito arrependimento, o era pra ser economia se tornou em grande prejuízo.",
    "S": true
  },
  {
    "T": "Fiz 3 compras e o vendedor cancelor e até agora não veio o reembolso",
    "S": true
  },
  {
    "T": "Bom preco",
    "S": true
  },
  {
    "T": "Está melhorando cada vez mais",
    "S": true
  },
  {
    "T": "Facily melhorou muito com respeito a entrega, só fico um pouquinho triste por conta de alguns amigos que não conseguem acessar o app , dá erro e não conseguem recuperar a conta. No restante está muito bom.",
    "S": true
  },
  {
    "T": "Insatisfeita, pois seleciono um endereço para retirar no app e acabam entregando em outro.",
    "S": true
  },
  {
    "T": "Eu não sei pq eu ainda perco o meu tempo com esse lixo, dois pedidos vem certo depois começa a roubar, e ninguém responde e resolve o problema aplicativo vagabundo.",
    "S": true
  },
  {
    "T": "Voces sao de cacapava posso manda um curriculo",
    "S": true
  },
  {
    "T": "Veio bom, mas demorou muito",
    "S": true
  },
  {
    "T": "Horrível!!!!! Até hoje tenho produtos que não recebi,e sempre aparece que está no local de retirada, mas não está! Mandei vários emails e sem resposta!",
    "S": true
  },
  {
    "T": "Maravilhosa",
    "S": true
  },
  {
    "T": "E muito fácil pra se compra, gosta muito e super fácil.",
    "S": true
  },
  {
    "T": "O único problema é que o app trava muito",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Eu gosto dos produtos, dos preços e das variedades. Só um ponto negativo é o tempo para chegar.",
    "S": true
  },
  {
    "T": "Estou satisfeita com minhas compras, entrega super rápida e vamos comprar que vale apenas, tem muitas promoções",
    "S": true
  },
  {
    "T": "Estou muito feliz,as entregas estão super rápido e toda semana colocam uma promoção imperdível,continuem com preços ótimos para aumentar os pedidos no pdr ( sou pdr )",
    "S": true
  },
  {
    "T": "Olá , por enquanto está tudo perfeito , espero que continue assim. Pois sempr comprei mto da facily antes de começar a dar problema , agora parece que se acertaram. Mas poderiam me dar um cupom em um valor baixo para que eu pudesse usar neh em torno de na 30 reais.",
    "S": true
  },
  {
    "T": "Agora q voltou de novo to amando ta chegando tudo certinho menos de 4 dias adorei , continue assim Facily voces vão longe Deus Abençoe",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "No começo tive alguns contra tempos no facily mais agora está muito ágil e chega super rápido amor as ofertas",
    "S": true
  },
  {
    "T": "Fácil de comprar mais em conta os produtos qualidade muito boa",
    "S": true
  },
  {
    "T": "Bom aplicativo nunca tive problema com minhas compras e quando tive resolveram rápido recomendo.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Gosto da variedades de produtos,das ofertas ,só 3 pontos melhorar ,seria uso das moedas ,poderia liberar mais no ato da compra para haver melhor aproveitamento, avaliação estabelecimento não ficar toda hora abrindo qdo interagimos com o app e se algo der errado com compra um telefone /chat mais visível do sac p contato mais imediato.",
    "S": true
  },
  {
    "T": "Muito bom mas tinha que vim mais ofertas",
    "S": true
  },
  {
    "T": "O aplicativo está funcionando normalmente,o que nos incomoda a nós consumidores é quantidade que é disponibilizida para comprar apenas 1, dos itens da FlashPromo isso é muito frustrante e acaba afastando novos compradores,mas no geral as compras estão chegando rapidamente,as vezes em até 1 dia útil.",
    "S": true
  },
  {
    "T": "Um lixo !!! Só trava !!! Muita informação nenhum suporte!!! Estou tentando pegar meu dinheiro de volta ja faz uma hora !!! Um lixo !!!",
    "S": true
  },
  {
    "T": "Está ótimo em relação a entrega super rápido ..tudo certinho nada faltando ...oq precisa melhorar são as promoções ...poderia colocar 2 a 3 x na semana .. ficaria ótimo ..",
    "S": true
  },
  {
    "T": "Desta vez está bom o app só falta a baixar mais o preço",
    "S": true
  },
  {
    "T": "Excelente app. Economia na certa",
    "S": true
  },
  {
    "T": "Gosto do aplicativo, ainda tem coisas pra melhorar e os preços atualmente já não são tão bons",
    "S": true
  },
  {
    "T": "APP bom",
    "S": true
  },
  {
    "T": "Ótimos produtos... Super recomendo",
    "S": true
  },
  {
    "T": "A FACILY DE ANTES DA PANDEMIA ESQUECE!!!MAS ACREDITO QUE PODE CHEGAR AO MENOS 50% DO QUE ERA ,EM TERMOS DE PREÇO!!! TEM QUE TER COMO ANTES TBM, PRODUTOS NA MAIORIA DA FACILY, DAQUI A POUCO A FACILY SOME DE VEZ, DESSE JEITO A LÁVONTE DE VENDEDORES (é mercado livre, é feira do rolo)? FALEI!!!! PARA O BEM DE TODOS, AGUARDAMOS A FACILY,FACILY!!!",
    "S": true
  },
  {
    "T": "Muito bom e agora a entrega está super rápido",
    "S": true
  },
  {
    "T": "Aplicativo melhorou bastante, os produtos estão chegando rápido e em perfeito estado, estou gostando muito",
    "S": true
  },
  {
    "T": "Já foi mais barato, agora tem que prestar muita atenção nos preços para não pagar caro. A entrega está super rápido, melhorou muito.",
    "S": true
  },
  {
    "T": "Ruim troca o ponto de recepção dos produtos. Mandou para um ponto que não atende ao sábados longe da minha residência. Se continuar assim não vale apena comprar na facily",
    "S": true
  },
  {
    "T": "Bons preços",
    "S": true
  },
  {
    "T": "Gosto de comprar na facily os produtos vem certinho e quando não tem o produtos eles lhe dá reembolso para mim um app ótimo",
    "S": true
  },
  {
    "T": "Recebi tudo certinho.",
    "S": true
  },
  {
    "T": "O aplicativo melhorou muito, as compras tem chegado ao pdr com mais agilidade, tem cupons que ajudam na baixa do preço. Tá blz",
    "S": true
  },
  {
    "T": "Ta de parabéns chega tudo certo ,mto bom atendimento, melhor muito chega td ,os preços não tá como antes ,Mais Se abaixa mais vai fica uma maravilha bom de mais perfeito eu compro sempre .....👏👏👏👏👍👍👍",
    "S": true
  },
  {
    "T": "Toda vez que pedi alguma coisa vem faltando ou vem errado agente liga e eles nem atende acha que agente é besta nem é tão barato mais quase parece que anti mamente o barato tá saindo caro",
    "S": true
  },
  {
    "T": "Esse ano o app deu uma melhorada de 99% está chegando rapidinho as entregas,agora é só ter mais ofertas...",
    "S": true
  },
  {
    "T": "Precisa melhorar teve 2 compras que pedi pra um endereço e foi enviado para outro endereço distante da minha casa",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Muito bom as variedades e preços",
    "S": true
  },
  {
    "T": "Trava bastante, mas os preços baixos compensam",
    "S": true
  },
  {
    "T": "Aplicativo muito bom Gosto muito chega tudo rapidinho Muitas ofertas e produtos de qualidade",
    "S": true
  },
  {
    "T": "Trava um pouco,e já teve ofertas beeeem melhores....",
    "S": true
  },
  {
    "T": "Este app está bem melhor do que antes....Já tive muitos problemas com a Facily. Mas agora as entregas estão chegando e rápido. Melhorou bastante, continue sempre a melhorar mais e mais. Os preços já foram melhores, mas ainda tem bastante ofertas....",
    "S": true
  },
  {
    "T": "Ótimas ofertas!!!",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Agora tá ótimo Não trava mais",
    "S": true
  },
  {
    "T": "App demora a carregar e as vezes não responde",
    "S": true
  },
  {
    "T": "Gosto muito do aplicativo compro sempre, e poderia ter mais promoções rsrsr",
    "S": true
  },
  {
    "T": "Muito bom !!!",
    "S": true
  },
  {
    "T": "App muito bom, poderia voltar as ofertas como antes, era maravilhoso!",
    "S": true
  },
  {
    "T": "Boa e verdade pensei q não vinha mais veio sim comprei 3 caixa de leite por 2:97",
    "S": true
  },
  {
    "T": "Aplicativo está ótimo, entrega está bem rápida, compro semanal...",
    "S": true
  },
  {
    "T": "Ainda existe esse app serár que entrega as compra porque a alguns tempo atrás não entregava nada de compra aos compradores. Mais estão entregando as compras dos clientes no prazo?",
    "S": true
  },
  {
    "T": "O aplicativo melhorou bastante, assim como a entrega, porém as promoções de verdade são desapareceram, ou quando ocorrem estão limitadas a quantidade de 1 unidade.",
    "S": true
  },
  {
    "T": "Péssimo aplicativo! Dá desânimo de comprar.",
    "S": true
  },
  {
    "T": "O app melhorou mto , os pedidos chegam muito rápido e sempre tem promoções",
    "S": true
  },
  {
    "T": "Gosto de comprar neste app, só é ruim porque não tem carrinho pra fazer a compra e fazer só um PIX , tem que fazer um pagamento de cada item",
    "S": true
  },
  {
    "T": "Muito bom obrigado",
    "S": true
  },
  {
    "T": "Olá! Gosto muito de comprar na Facily,ficou bem melhor , mais ainda deixa a desejar em algumas informações do vendedor.",
    "S": true
  },
  {
    "T": "Péssimo fiz os pedidos até hoje ñ chegou e ñ consegui o ter bolso",
    "S": true
  },
  {
    "T": "Estou adorando. Agora tá bem rápido as entregas. E o melhor, vem tudo muito bem embalado. 🤩",
    "S": true
  },
  {
    "T": "Melhorou muito em vista do que era no início,mas ainda tem que continuar melhorando,indico a todos",
    "S": true
  },
  {
    "T": "Pra mim e ótimo, sempre recebo meus produtos.Compro sempre.",
    "S": true
  },
  {
    "T": "Antes tive alguns problemas com a facily, mas agora o app, está muito bom, os produtos chegam mas rápido, e avisam quando os produtos estão no lugar da retirada, recomendo",
    "S": true
  },
  {
    "T": "Demora para finalizar a compra app muito enrolado . Não índico para ninguém",
    "S": true
  },
  {
    "T": "Ótimo aplicativo produtos sempre alguns centavos mais barato que no mercado, se programar direitinho da sempre para fazer as compras por aqui, entrega rápida!!!",
    "S": true
  },
  {
    "T": "Excelente APP para compras",
    "S": true
  },
  {
    "T": "Antigamente teve alguns problemas , mais hj em dia recomendo d+ . Até o momento nada a reclamar",
    "S": true
  },
  {
    "T": "está sendo bom voltar comprar com vcs entrega esta sendo rápida estou apenas com um problema em relação ao maracujá comprei 3kilos e não recebir todos e até o momento não tive resposta",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Muito bom, só precisa ser mais fácil solicitar reembolso, caso seja necessário",
    "S": true
  },
  {
    "T": "Muito bom recomendo.",
    "S": true
  },
  {
    "T": "Melhorou muito....ja pedi várias vezes e sempre fui atendido...tá valendo a pena",
    "S": true
  },
  {
    "T": "Gostei mto da nova forma q a facily está funcionando entrega são rápidas agr mto feliz",
    "S": true
  },
  {
    "T": "Péssimo! Ainda pior quando é para fazer um reembolso... Não funciona nunca... E ainda confirma informações falsas,",
    "S": true
  },
  {
    "T": "Até qdo à Facily vai roubar os clientes? Eu já fui roubada pela Facily no ano passado, e à Facily simplesmente roubou denovo em fevereiro deste ano é um absurdo, roubar dos clientes e não ressarcir.",
    "S": true
  },
  {
    "T": "Entregas estão rápidas",
    "S": true
  },
  {
    "T": "Amei esse aplicativo, coisa bem em conta continue assim top",
    "S": true
  },
  {
    "T": "Lixo esse aplicativo. Não apareceu nada",
    "S": true
  },
  {
    "T": "Sempre encontro produtos com desconto e faço minhas compras e retiro próximo da minha casa, eu recomendo a Facily.",
    "S": true
  },
  {
    "T": "Meu app de compras ... só poderia faltar o precinho de antes.",
    "S": true
  },
  {
    "T": "O app é ótimo porém no setor de hortifrute deixa à desejar , na maioria das vezes produtos horriveis. Má qualidade.",
    "S": true
  },
  {
    "T": "Ótimo 😁 eu gosto de fazer compras na facily tive problema",
    "S": true
  },
  {
    "T": "Voltou com tudo entrega super rápida o que ferrava o aplicativo era que as cargas eram desviadas Parabéns facily pelo recomeço !",
    "S": true
  },
  {
    "T": "Amo as ofertas da Facily !!",
    "S": true
  },
  {
    "T": "O app do Facicy foi a faléncia nao tenhei ponto de atendimento mas aqui na minha região",
    "S": true
  },
  {
    "T": "Aplicativo está muito bom, promoções voltando aos poucos e entrega super rápida!",
    "S": true
  },
  {
    "T": "Super satisfeito....",
    "S": true
  },
  {
    "T": "Não sei para que colecionar moedas se não podemos usa- Las....",
    "S": true
  },
  {
    "T": "Gostei muito da experiência com a Facily recomendo ...",
    "S": true
  },
  {
    "T": "No começo tava tudo indo bem (1,5 ano atrás), até começar a cancelar compras que eu fiz, e deixando o valor de reembolso (depois de muita luta, e quase desistir de reaver o valor), e agora simplesmente mudaram o layout do app, e meu dinheiro foi perdido, nem minhas compras aparecem mais no app, mais um golpe pra conta de um brasileiro. Lixo !!!",
    "S": true
  },
  {
    "T": "O aplicativo melhorou muito . Gosto de comprar por ele , preços realmente abaixo do mercado .",
    "S": true
  },
  {
    "T": "Ótima!!!",
    "S": true
  },
  {
    "T": "Compro muito na Facily e nunca tive problemas, Bom preço facilidade de compra",
    "S": true
  },
  {
    "T": "Tinha avaliado com 5 estrelas, mas tá difícil demais pra pagar, não aceita nenhum dos dois cartões q eu uso, um visa e outro master... Essa pay.dlocal não dá funcionando direito",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "O APP melhorou muito, tá merecendo 5 estrelas. Só tenho saudades das antigas promoções do facily, eu conseguia fazer até um estou de produtos e alimentos.Estou esperando novas promoções como antigamente fica aí o feedback, kkkk.",
    "S": true
  },
  {
    "T": "Hoje estou satisfeito com o APP",
    "S": true
  },
  {
    "T": "Voltei a comprar a alguns dias mas já tive problema com a entrega de produtos que vieram faltando ..",
    "S": true
  },
  {
    "T": "ótima...",
    "S": true
  },
  {
    "T": "App top demais.",
    "S": true
  },
  {
    "T": "Ótimo contínuo usado tá melhor antes só preço que ficou pouco mais caro mais vem tudo certinho ..",
    "S": true
  },
  {
    "T": "Amoo me ajudou muito e ainda ajuda um pouco",
    "S": true
  },
  {
    "T": "Muito fácil de utilizar Ótimo 👍",
    "S": true
  },
  {
    "T": "Minha experiência, até agora, com o aplicativo tem sido muito boa. Nenhum problema eu tive, nem com relação a compras, entrega e pagamento. Muito bom!",
    "S": true
  },
  {
    "T": "Excelente....compro sempre...so acho que os leites deveriam vir rápido igual as bebidas alcoólicas...elas vem rapidinho...o leite demora mais...",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Recomendo com certeza",
    "S": true
  },
  {
    "T": "Não tem como cancelar, um pedido, ou alterar quantidade.",
    "S": true
  },
  {
    "T": "Bom app ... mas com poucas promoções que valem a pena",
    "S": true
  },
  {
    "T": "Muito confiável chega sempre certinho.",
    "S": true
  },
  {
    "T": "Até o momento recebi todos os meus pedidos e a entrega foi bem rápida, se continuar assim será maravilhoso.",
    "S": true
  },
  {
    "T": "Procon na Facily",
    "S": true
  },
  {
    "T": "O app melhorou muito, os produtos estão chegando com muita rapidez, porém os valores vem com o valor mais alto. Mesmo assim ainda tem algumaa promoções que compensa!",
    "S": true
  },
  {
    "T": "Atendimento muito bom e as mercadorias chegam certo com as embalagens preservadas!",
    "S": true
  },
  {
    "T": "Sou nova aqui, até agora tive problemas,estou gostando muito devido ao preços baixos, a entrega vem tudo certinho,vale a pena podem confiar🥰",
    "S": true
  },
  {
    "T": "Mto bom",
    "S": true
  },
  {
    "T": "Ótimas opções de preços e produtos.",
    "S": true
  },
  {
    "T": "Ótimo aplicativo",
    "S": true
  },
  {
    "T": "Facilidade benefício, custo e atendimento",
    "S": true
  },
  {
    "T": "Hoje sinto segurança em comprar e se precisar terei um retorno. Sinto falta das melhores promoções,pois preços as vezes até mas caro que em um mercado próximo de casa. Mas estou satisfeita com as compras que venho realizando.",
    "S": true
  },
  {
    "T": "Muito ruim Um lixo",
    "S": true
  },
  {
    "T": "Estou muito satisfeita, produtos chegam rápido e bem certinho",
    "S": true
  },
  {
    "T": "Não estou conseguindo ver nada",
    "S": true
  },
  {
    "T": "Uma estrela aínda é muito, se os produtos fossem de graça ainda seriam caros, porque vc fica na expectativa um tempão pra receber, quando aparece q está no ponto de retirada e vc acha q vai receber, o ponto de retirada fecha devido as inúmeras falhas, seu produto foi retirado pelos motoristas e vc fica no vácuo; com sorte eles te devolvem o dinheiro, mas é sem nenhum juros ou benefício....alguns pedidos recebi, outros ñ, fiquei no prejuízo 😡 mesmo informando os dados p/reembolso várias vezes",
    "S": true
  },
  {
    "T": "Exelente, tem boas oferta e a entrega tá sendo muito rápido,tô comprando sempre.",
    "S": true
  },
  {
    "T": "Amo comprar com a Facily pois tem preços que cabe no nosso bolso",
    "S": true
  },
  {
    "T": "Pior aplicativo do mundo!! Primeira compra que tentei fazer e foi a pior experiência, diz que o pagamento pela nubank é imediatamente, mas fica horas para confirmar o pagamento, mesmo o dinheiro já tendo saído da conta... Insiste que tem que fazer grupo de amigos, até para compras de mercado, é ridículo, nunca mais!",
    "S": true
  },
  {
    "T": "Ponto de retirada não me atende por isso dei uma estrela",
    "S": true
  },
  {
    "T": "Tô gostando bastante,as coisas estão chegando super rápido, é economia garantida em alguns produtos.Gostaria que tivesse mais promoções.",
    "S": true
  },
  {
    "T": "Tenho ficado satisfeita",
    "S": true
  },
  {
    "T": "Melhorou bastante e estão começando a mandar ofertas. Está ficando bom.",
    "S": true
  },
  {
    "T": "empresa falcatrua, fiz compras e não recebi desde o ano passado, nem recebi o estorno",
    "S": true
  },
  {
    "T": "Já foi boa,hoje já não tem boas ofertas e quando tem algumas são limitadas a apenas 1 por cpf",
    "S": true
  },
  {
    "T": "Os preços não são tão bons como no início,mas tem produtos em promoção que compensa comprar e a entrega ficou muito rápida",
    "S": true
  },
  {
    "T": "Horrível, péssimo, caloteiro... Paguei por produtos e nunca recebi os produtos nem reembolso",
    "S": true
  },
  {
    "T": "Péssimo, eles esperam vc pagar, pra falar q precisa enviar o link, depois q alguém entra, o pedido continua pendente, e até agr nada, nem o extorno",
    "S": true
  },
  {
    "T": "Desde o começo já falhava minha primeira compra nunca chegou mesmo assim continuei comprando achava que iria chegar era só um tempo mas ,aí compra 3 chegava 2 só sei que ficou muita coisa paga no pix não devolveram meu dinheiro e nem os produtos e agora mudaram e tds meus pedidos não existe mais triste confiar aconteceu com muitas pessoas tbm que eu conheço muito triste mesmo",
    "S": true
  },
  {
    "T": "Bom agora está tendo mas responsabilidade e respeito ao consumidores . Rapidez",
    "S": true
  },
  {
    "T": "Estou gostando bastante, tem várias promoções e chega bem rápido, 3 dias no máximo. Rápido e prático de usar.",
    "S": true
  },
  {
    "T": "Produtos bons e chegam rapido",
    "S": true
  },
  {
    "T": "Não há como.consultar reclamações e protocolos de chamados abertos .. Envio de mercadoria faltando, e pedido finizado.sem entregar..",
    "S": true
  },
  {
    "T": "Valores otimos",
    "S": true
  },
  {
    "T": "Está bem melhor preço bacana em algumas coisa",
    "S": true
  },
  {
    "T": "está bem melhor que antes",
    "S": true
  },
  {
    "T": "Muito boa",
    "S": true
  },
  {
    "T": "Antes eu usava esse app e era ótimo. agora está muito ruim de acessar o q eu preciso .",
    "S": true
  },
  {
    "T": "Muito bom ,tive alguns problemas,mas no geral e bom",
    "S": true
  },
  {
    "T": "Há muito venho comprando na facily, tivemos problemas sim mas a facily superou as dificuldades e hj atende prontamente aos meus pedidos com tempo bastante reduzido de entrega. Os produtos são os mesmos q compramos nos supermercados físicos e alguns não conheço mas experimento e geralmente são bons.",
    "S": true
  },
  {
    "T": "Ele trava um pou co mas e pratico",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Bom maravilhoso",
    "S": true
  },
  {
    "T": "Está muito bom este modalidade",
    "S": true
  },
  {
    "T": "Está muito melhor agora. Estou muito satisfeita",
    "S": true
  },
  {
    "T": "Aplicativo de ótima opção de compras. Preços significativos em relação ao mercado.",
    "S": true
  },
  {
    "T": "E muito bom compra ai",
    "S": true
  },
  {
    "T": "Esta ótimo os produtos estão chegando rápido.",
    "S": true
  },
  {
    "T": "1z ,nunca parei , hoje em dia a entrega tá super rápida, e os preços vem acessíveis,super recomendo",
    "S": true
  },
  {
    "T": "Eu desejo desejo ser parceiro da facily",
    "S": true
  },
  {
    "T": "3 pq o app buga muito não entrega as promoções",
    "S": true
  },
  {
    "T": "Até esses dias estava bom até eu precisa fazer 4 reembolso e eles simplesmente sumir com meu dinheiro",
    "S": true
  },
  {
    "T": "Fácil e rápido.",
    "S": true
  },
  {
    "T": "Adoro comprar pelo app, tudo muito rápido, a retirada é em poucos dias, super recomendo",
    "S": true
  },
  {
    "T": "Um lixo essa facily fui busca as minhas compras na casa da pessoa e nunca encontrava ela na casa dela depois de duas semanas indo quase todo dia ela me entregou as compras com frutas e legumes estragado e a facily não tem um número de telefone para entrar em contato a facily tinha q ter um número para fala direto com ela isso é ridículo gastei o meu dinheiro suado para joga as compras foras",
    "S": true
  },
  {
    "T": "Muito ótimo app",
    "S": true
  },
  {
    "T": "Melhorou, mais ainda trava bastante. É um aplicativo com preços bons, a entrega está bem mais rápida. Resolveu meus problemas com as compras sem que precisasse entrar em contato. O app melhorou bastante não tem travado tanto.",
    "S": true
  },
  {
    "T": "A intenção é boa mas ainda é muito lento.",
    "S": true
  },
  {
    "T": "Não entendi como fazer a avaliação do profissional que fez o serviço na minha casa.",
    "S": true
  },
  {
    "T": "O app é bom , fácil de navegar !",
    "S": true
  },
  {
    "T": "Até o momento estou gostando muito",
    "S": true
  },
  {
    "T": "Péssimo ,meu deu prejuízo de 150 reais que até hoje não recebi",
    "S": true
  },
  {
    "T": "A Facily não funciona mais na área de Recife ou Jaboatão ?",
    "S": true
  },
  {
    "T": "O app em si é bom, porém deveria mudar algumas coisas do tipo ter que expor um limite pra aceitar uma compra, seria bom se tivesse prazo de entrega estimado, e as frutas não é bom comprar pelo app sempre vem estragada, eu gosto do app mas tem coisas que precisa rever ....",
    "S": true
  },
  {
    "T": "Antes não era muito ágil para as entregas mas mudou muito só os preços que eram melhores antes hoje encontramos um ou outro em promoção mas enfim faz parte",
    "S": true
  },
  {
    "T": "Produtos ótimos e muitas variedades",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Gosto muito deste aplicativo,mas ultimamente está ficando igual aos outros, não temos muito opção, principalmente de coisas da cesta básica, final de semana só colocam cerveja e whisky que não interessa para as donas de casa 😞 que vive procurando preço",
    "S": true
  },
  {
    "T": "Melhor App p comprar, melhorou 99%",
    "S": true
  },
  {
    "T": "Se pudesse daria nota negativa!!!!!! Cuidado PICARETAGEM!!!!! No começo até funciona, depois de algum tempo você passa a não receber mais seus pedidos!!!! Já teve até reportagem na TV falando sobre a PICARETAGEM!!!!!!",
    "S": true
  },
  {
    "T": "Agradável",
    "S": true
  },
  {
    "T": "Tem sido um excelente app com preços bem mais em conta do que muitos supermercados e atacadista",
    "S": true
  },
  {
    "T": "Antes estava complicada mas agora voltei a comprar e está chegando super rápido , estou feliz pq antes comprava e muitas vezes não vinha",
    "S": true
  },
  {
    "T": "Supriu minhas necessidades",
    "S": true
  },
  {
    "T": "Amo o trabalho que vocês estão fazendo no aplicativo. Cada dia sempre melhor parabéns a toda equipe envolvida.",
    "S": true
  },
  {
    "T": "Bom dia Foi a pior possível nunca recebi meus produtos e nem meu dinheiro de volta",
    "S": true
  },
  {
    "T": "Muito bom melhorou muito",
    "S": true
  },
  {
    "T": "O aplicativo está ficando cada dia melhor, as promoções poderia deixar comprar mais de um intem quando a compra é desbloqueada ok , valeu",
    "S": true
  },
  {
    "T": "Adoooooro esse app ,compre sempre, Muito bom preço e quantidade,não consigo parar de comprar",
    "S": true
  },
  {
    "T": "Testei com uma compra que chegou em 3 dias, só o aplicativo que trava bastante",
    "S": true
  },
  {
    "T": "Passei a utilizar esse aplicativo e estou gostando muito, os produtos estão nas minhas espectativas",
    "S": true
  },
  {
    "T": "Gosto de comprar por este aplicativo. Ocorre que já tive que pedir reembolso porque os produtos vieram incompletos.",
    "S": true
  },
  {
    "T": "Amo comprar no facily entrega super rápida cumprem com o que promete",
    "S": true
  },
  {
    "T": "Preços bons, sempre tem promoções que valem a pena. A entrega rápida, o ponto de retirada o atendimento é 10.",
    "S": true
  },
  {
    "T": "Muito bom.",
    "S": true
  },
  {
    "T": "Não consigo falar com a facily disse que o meu produto estava pra ser retirado chegando lá só tinha a metade das minhas encomendas fora que mandaram minhas coisas pro ponto muito distante",
    "S": true
  },
  {
    "T": "Uma relação de amor e ódio com a Facily. Mais compro sempre, tem chegado rápido agora e sem problemas por enquanto.",
    "S": true
  },
  {
    "T": "Tudo perfeito facily esta de *PARABÉNS*",
    "S": true
  },
  {
    "T": "Tem que melhorar muito ainda",
    "S": true
  },
  {
    "T": "Agora está otimo tá chegando bem mais rápido meu pedido.",
    "S": true
  },
  {
    "T": "Bom ap ótimo preço",
    "S": true
  },
  {
    "T": "Fácil navegação, os preços já foram menores, mais mesmo assim compensa",
    "S": true
  },
  {
    "T": "Quero promoção aí ia ficar perfeito",
    "S": true
  },
  {
    "T": "Chega certinho!!!",
    "S": true
  },
  {
    "T": "Entregas dentro do prazo!!! só os preços que não são mais em conta como antes $$$$$",
    "S": true
  },
  {
    "T": "Melhorou 100%",
    "S": true
  },
  {
    "T": "Excelente só falta tem mais promoção de arroz e leite 😁🍼",
    "S": true
  },
  {
    "T": "Melhorou 100% na entrega. Hj está muito rápido e com ótimos preços.",
    "S": true
  },
  {
    "T": "Fiz a compra de um.produto e recebi um produto inferior se eu tivesse ido ao mercado teria pago mais barato",
    "S": true
  },
  {
    "T": "Não gostei.",
    "S": true
  },
  {
    "T": "Foi ótimo,bom atendimento tudo prático e de boa procedência",
    "S": true
  },
  {
    "T": "Ultimamente a entrega tá rápida. Já teve produto que chegou no Ponto de Retirada com 1 de comprado.",
    "S": true
  },
  {
    "T": "Satisfeita com a minha compra, a entrega foi rápida, um ótimo atendimento, produto em excelentes condições. Recomendo.",
    "S": true
  },
  {
    "T": "Uso bastante",
    "S": true
  },
  {
    "T": "Gosto de comprar neste app, melhorou muito o tempo de entrega, super recomendo, estou economizando muito e vale a pena esperar!!",
    "S": true
  },
  {
    "T": "Pessimo",
    "S": true
  },
  {
    "T": "Algums produtos bem mais em conta . Gosto muito desse aplicativo.",
    "S": true
  },
  {
    "T": "Está chegando rápido muito bom, amo às promoções.",
    "S": true
  },
  {
    "T": "Muito bom.",
    "S": true
  },
  {
    "T": "Não tem nenhum ponto de entrega nos bairros próximos. App a beira da falência",
    "S": true
  },
  {
    "T": "Aplicativo não tem atendimento humano.Cancela pedidos e quando vc pede reembolso eles colocam uma mensagem gravada que não conseguiu contato.Manda mensagem para o vendedor e nunca eles respondem.O barato saiu caro.Aguardo retorno se solucionado,volto aqui e avalio novamente",
    "S": true
  },
  {
    "T": "O aplicativo melhorou muito , mas os preços estão iguais aos do mercado",
    "S": true
  },
  {
    "T": "Bom boas ofertas tem cupons de desconto e etc...",
    "S": true
  },
  {
    "T": "Pura enganação, não entregam nada.",
    "S": true
  },
  {
    "T": "App melhor muito em vista de antes",
    "S": true
  },
  {
    "T": "Compro as coisas e depois de dias o vendedor simplesmente cancela e pedido...sacanagem hem, devia banir essa É tipo de vendedor. Tá lá que já foi reembolsado mas n ta nem na carteira do Facily nem na no há conta...aguardo retorno",
    "S": true
  },
  {
    "T": "Bom trabalho",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Gosto muito .mercadoria .otima",
    "S": true
  },
  {
    "T": "App bom",
    "S": true
  },
  {
    "T": "Estão de parabéns obrigado produtos bem embalados e fresquinhos",
    "S": true
  },
  {
    "T": "Preços, acessíveis, rapidez nas entregas e prazo longos nos produtos adquiridos.",
    "S": true
  },
  {
    "T": "Preço baixo",
    "S": true
  },
  {
    "T": "Muito bom, indico",
    "S": true
  },
  {
    "T": "Até o presente momento, entregas pontuais e preços ótimos.",
    "S": true
  },
  {
    "T": "Muito bom com entrega rápido",
    "S": true
  },
  {
    "T": "Ótimo preços, uma quantidade enorme e variada, de tudo, e os precinhos vala me Deus, põe baixo nisso, eu adoro 🙏",
    "S": true
  },
  {
    "T": "Muito bom !!!!! Agora esta muito bom de comprar!!!!! Entrega super rápida",
    "S": true
  },
  {
    "T": "Eu voltei a usar o aplicativo, agora as entregas estão mais rápidas, as opções de pagamento mais amplas, as promoções com valores melhores e muita mais variedade de produtos; Parabéns Facily.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "No começo as entregas chegavam em 3 a 5 dias ...Agora já passam de 20 dias e nada.",
    "S": true
  },
  {
    "T": "Até hoje meus produtos chegaram certinho e os que teve algum problema Recebi o reembolso Tem produto que chega super rápido Nada a reclamar !!! Maravilhoso",
    "S": true
  },
  {
    "T": "Ameiiiiii! Muito bom",
    "S": true
  },
  {
    "T": "Agora as entregas estão rápidas, somente tem que ser especionados os legumes ,frutas e verduras que nos são entregues.",
    "S": true
  },
  {
    "T": "Agora a Facily está boa para comprar novamente. Perdi muito dinheiro no passado, mas agora estou comprando aos poucos e estão chegando bem rápido",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Muito bom ,adoro comprar os produtos chegam rápido, se tiver algum problema a solução é rápida.",
    "S": true
  },
  {
    "T": "Sinto falta de ficar cadastrado o cartão de crédito",
    "S": true
  },
  {
    "T": "A plataforma está bem melhor agora",
    "S": true
  },
  {
    "T": "No começo à fácily era melhor agora vejo que as ofertas estão igual à dos mercados",
    "S": true
  },
  {
    "T": "Minha primeira compra deu tudo certo. Peguei uma oferta maravilhosa e chegou super rápido. Vou continuar comprando e aproveitando as ofertas que são ótimas.",
    "S": true
  },
  {
    "T": "Melhorou bastante, o ponto de entrega é ótimo, o Sr Elton é educado , pena que ele está desistindo de manter o ponto de entrega, a facily está atrasando o pagamento dele , e quando pagam é sem correção, antes eu pegava na casa de uma moça muito má educada e agora que achei um Sr respeitoso,ele vai desistir 😞😞, complicado demais 😕😕",
    "S": true
  },
  {
    "T": "Excelente empresa! Muito bom poder comprar com vocês! Parabéns!!!",
    "S": true
  },
  {
    "T": "Ótimo desconto",
    "S": true
  },
  {
    "T": "O pedido não vem, e fora que pra receber o reembolso demora muito.",
    "S": true
  },
  {
    "T": "É muito ruim, se usa o cupom de desconto se não tiver mais um produto da compra ele some com o cupom após exclusão do produto. Tentei comprar deu erro no CEP fiquei com um pedido pendente e tem wue excluir um a um... só que na hora de excluir frutas e legumes, quando chega no valor abaixo, do mínimo do girnecefor ele não exclui, e não consigo limpar o pedido pendente eu e minha esposa estamos sem conseguir comprar esta semana, com os mesmo erros. Coloque uma opção excluir o pedido inteiro.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Só Jesus na causa",
    "S": true
  },
  {
    "T": "Eu gosto do app mais é preciso melhorar algumas coisas, os preços realmente são imbatíveis.",
    "S": true
  },
  {
    "T": "esse aplicativo é muito bom pra comprar",
    "S": true
  },
  {
    "T": "O APP esta melhor. Da para melhorar no tempo da entrega.",
    "S": true
  },
  {
    "T": "Muito bom Porém a demora da entrega de alguns produtos é grande. Ótimos preços",
    "S": true
  },
  {
    "T": "Muito complicado o contato. Até para ajuste de dados cadastrais é preciso abrir chamado no suporte",
    "S": true
  },
  {
    "T": "É muito bom comprar na Facily , recomendo a todos",
    "S": true
  },
  {
    "T": "Pra mim no começo foi ótimo mas depois perdir uns 150 reais produtos no ponto até cansei procurar",
    "S": true
  },
  {
    "T": "Ad vezes bom e as vezes ruim",
    "S": true
  },
  {
    "T": "As coisas são muito em conta, realmente pago o valor que está lá. Chega tudo direitinho, as vezes tem umas coisas que demora um pouquinho mas chega. Tenho comprado até hoje.",
    "S": true
  },
  {
    "T": "Excelente app para compras ....",
    "S": true
  },
  {
    "T": "Muito bom o aplicativo",
    "S": true
  },
  {
    "T": "Sou cliente desde 2020 e peguei várias fases da Facily, hoje, posso dizer que está numa ótima fase, pedidos chegando super rápido, bons preços, tem tudo pra se reeguer, nota 10!",
    "S": true
  },
  {
    "T": "Gosto muito de comprar na Facily",
    "S": true
  },
  {
    "T": "Bom!!😍",
    "S": true
  },
  {
    "T": "Acho que é um bom aplicativo!!!",
    "S": true
  },
  {
    "T": "App horrível, lento , trava toda hora . Não atualiza a informação correta . Nota 0",
    "S": true
  },
  {
    "T": "Eu acho muito bom. Quando tive problemas, sempre fui muito bem atendida e tudo foi resolvido. Excelente 👏",
    "S": true
  },
  {
    "T": "melhorou muito 😁 pq agora compro em 1 dia passando 2 dias já retiro e os preço ainda estão muito bom mesmo",
    "S": true
  },
  {
    "T": "Muito rápido a entrega",
    "S": true
  },
  {
    "T": "Recomendo",
    "S": true
  },
  {
    "T": "Esta chegando em 3 dias com preco bom",
    "S": true
  },
  {
    "T": "Gosto muito de comprar na facily encontro muitas promoções.",
    "S": true
  },
  {
    "T": "Saudades do app no início, quando havia várias ofertas boas, hoje são idênticas ao mercado, porém não tenho problemas...",
    "S": true
  },
  {
    "T": "Está cada vez melhor em questão de preço e qualidade",
    "S": true
  },
  {
    "T": "Gostei muito",
    "S": true
  },
  {
    "T": "Muita demora nas respostas de reembolso. Não tem um retorno por parte da empresa facily. Os produtos mais caros, não vem, o pedido é cancelado automaticamente e começa a dor de cabeça.",
    "S": true
  },
  {
    "T": "Tem qui melhora os pontos de retirada muitas as vezes vou retirar os meus produtos não tem ninguém em casa",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Muito boa",
    "S": true
  },
  {
    "T": "O app está ótimo as entregas estão chegando rápido demais continuem assim estão de parabéns.",
    "S": true
  },
  {
    "T": "Chegou muito rápido 👍👍",
    "S": true
  },
  {
    "T": "Me retornaram no meu e-mail com um link de pedido de reembolso igual ao do aplicativo que não ajuda em nada. Coloca o número do pedido todos dados pessoais e eles retrona depois 4 dias,com a mensagem gravada de tentou contato e não conseguiu lógico que é mentira,. tem meu contato e meu e-mail Preciso de contato de telefone ou emak válido",
    "S": true
  },
  {
    "T": "A pessoa responsável pelo ponto informou que fazem SEIS MESES que deixou o relacionamento com a FACILY. Portanto, a experiência está sendo péssima, vcs mudaram o ponto de entrega e não avisaram onde se encontra meu pedido. Estou perdida e com a sensação de se enganada.",
    "S": true
  },
  {
    "T": "APP INCRÍVEL!!!!",
    "S": true
  },
  {
    "T": "A proposta do aplicativo é boa , melhorou um pouco pra mexer nele , não trava como antes ..Só tem que ficar de olho , pois não tem promoções como antes, demora um pouco a ter uma promoção boa !Esta chegando rápido o pedido .",
    "S": true
  },
  {
    "T": "Ótimo App preços bons bons produtos app melhorou bem de uns tempos pra cá vale apena comprar",
    "S": true
  },
  {
    "T": "Adoro comprar na facili chega rápido e nota 10 os preços estão ótimos continuo assim",
    "S": true
  },
  {
    "T": "A busca de produtos deveria ser específica, e ter opção de ordenação: menor preço/maior/relevância,",
    "S": true
  },
  {
    "T": "Poderia melhorar no valor mesmo assim compensa comprar",
    "S": true
  },
  {
    "T": "Teve uma ótima mudança, tudo que compro chega rápido, o reembolso tbm , muito gratificante vxs cumpre agora com tudo obrigada 😍",
    "S": true
  },
  {
    "T": "Péssimo!!! Não resolve nada! 😠",
    "S": true
  },
  {
    "T": "Ta horrivel nao carrega para compartilhar o produto afff ta dificil",
    "S": true
  },
  {
    "T": "A entrega está super rápida, estou gostando bastante.",
    "S": true
  },
  {
    "T": "Maravilhosos",
    "S": true
  },
  {
    "T": "Legal 👍🏻",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Facilidade e praticidade",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Estive no local de retirada pela 3° vez. Retirei o produto vazando, a sacola está com 2 cm de líquido. Onde posso colocar a foto? Está já é a minha quinta compra pelo site. Já comprei azeite por 2 vezes e recebi os produtos em ordem. O frasco de sabão líquido veio com vazamento.",
    "S": true
  },
  {
    "T": "Estou adorando 😊",
    "S": true
  },
  {
    "T": "Para mim e ótimo e ótimo os preços!!!",
    "S": true
  },
  {
    "T": "Muito bom muita coisa barata",
    "S": true
  },
  {
    "T": "Ta muito",
    "S": true
  },
  {
    "T": "Hoje em dia melhorou muito o prazo de entrega, quando tem promoção eu compro...",
    "S": true
  },
  {
    "T": "Aplicativo bom, tem dias que trava, mas em menos de uma semana eu fiz a compra,bela chegou ao local e já fui retirar Está o processo está mais rápido que antes.",
    "S": true
  },
  {
    "T": "O aplicativo é bom. Fiel ao que diz, comprei, ainda não está pronto pra retirar. Se vier errado ou com algum problema volto pra dizer, mas, por enquanto muito bom.",
    "S": true
  },
  {
    "T": "Maravilhoso",
    "S": true
  },
  {
    "T": "Tinha desistido, pois tive problemas, inclusive se reembolso, mas voltei a comprar e tenho ficado muito satisfeita, ótimos produtos, preços e tem chego certo e rápido!",
    "S": true
  },
  {
    "T": "Aplicativo trava demais",
    "S": true
  },
  {
    "T": "Tô achando ótimo,compro menor preço, chega rápido,e o mais legal quando não vai ser entregue o pedido o extorno cai automático na conta.parabéns facily",
    "S": true
  },
  {
    "T": "Excelente app",
    "S": true
  },
  {
    "T": "Gosto muito dos preços mas o app trava muito",
    "S": true
  },
  {
    "T": "Escolhi esse app.pq os preços e produtos são bons ,e o ponto de retirada fica perto de casa ,a comodidade é boa",
    "S": true
  },
  {
    "T": "Aplicativo muito bom pores frutas vermelhas e legumes sempre que comprei vieram de má qualidade",
    "S": true
  },
  {
    "T": "Teve uma melhora no sistema do aplicativo, a variedade de produtos mas os preços nem sempre são agradáveis.",
    "S": true
  },
  {
    "T": "Estou comprando e recebendo meus produtos de 3 a 7 dias no máximo. Estou adorando . Recomendo o aplicativo .",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "App ótimo para comprar bem mais barato que no mercado",
    "S": true
  },
  {
    "T": "Sobre pagamento é complicado,do resto agora está ótimo. Precisam melhorar sobre reclamação de produtos!",
    "S": true
  },
  {
    "T": "Otimo preço e entrega no prazo...",
    "S": true
  },
  {
    "T": "A proposta do aplicativo é sem dúvida muito boa, porém não vemos mais a grande vantagem nos preços como antes. Levando em cont que temos que retirar. Outros aplicativos com preços semelhantes e as vezes até menores, fazem entrega. Precisa melhorar.",
    "S": true
  },
  {
    "T": "Melhorou mas alguns fornecedores demoram muito para entregar.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Escolhi vocês por que vocês são barato",
    "S": true
  },
  {
    "T": "Os descontos não são tão grandes quanto já foram, mas agora os produtos chegam em 90% dos casos. E melhoraram a parte de acompanhamento (status) dos produtos. É mais detalhado.",
    "S": true
  },
  {
    "T": "Agora o aplicativo está ótima, entrega em dois dias.. recomendo",
    "S": true
  },
  {
    "T": "Nunca tive problemas, sempre tudo ok!!!!",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Perfeito",
    "S": true
  },
  {
    "T": "Boa tarde,no início tinha muitas ofertas , hoje são poucas ok.",
    "S": true
  },
  {
    "T": "Ótima",
    "S": true
  },
  {
    "T": "App muito bom. Entrega super rápida",
    "S": true
  },
  {
    "T": "Uso a um ano e para mim e perfeito claro que antes tinham bem mais promoções mais está bom",
    "S": true
  },
  {
    "T": "Já foi bom. Agora é só Compra cancelada..........",
    "S": true
  },
  {
    "T": "Muito bom, da pra economizar uma boa grana",
    "S": true
  },
  {
    "T": "O aplicativo é bom. As entregas são rápidas, porém os preços já não são tão atrativos. Muitas coisas vendidas no atacado o que inviabiliza para muitas pessoas físicas.",
    "S": true
  },
  {
    "T": "E bom, mais ja foi melhor, nao tem tanta promocao como antes.",
    "S": true
  },
  {
    "T": "Eu gosto de usar o APP já tive alguns problemas com meu cadastro, mais foi resolvido e todas minhas compras ,foram entregues em perfeito estado. Até o momento não tenho o que reclamar. Espero que seja sempre assim ou até melhor pois realmente há alguns preços muito bom ..👍 👍",
    "S": true
  },
  {
    "T": "Perfeito, não tenho só que reclamar, tudo chega certinho, super rápido. Estão de parabéns",
    "S": true
  },
  {
    "T": "Achei que fosse mentira mas não é estou amando esse aplicativo e recomendo",
    "S": true
  },
  {
    "T": "O app é bom e a entrega está mas rápida.",
    "S": true
  },
  {
    "T": "Gosto muito de fazer meus pedidos no Facily, está chegando muito rápido...as vezes no dia seguinte está muito bom o App rápido e muitas promoções.",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Gostei muito",
    "S": true
  },
  {
    "T": "Eu comprei não recebi o produto e nem o dinheiro 😞 nunca mais 😔",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Ótimos preços. Recomendo.",
    "S": true
  },
  {
    "T": "Produtos estao chegando bem mais rápido",
    "S": true
  },
  {
    "T": "Recomendo",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Maravilhoso",
    "S": true
  },
  {
    "T": "Facily está de parabens,voltei a comprar e estou satisfeita com todas minhas compras,obrigada",
    "S": true
  },
  {
    "T": "Adoro comprar na facily, preciso bons ,agora chega muito rápido ...ótimo",
    "S": true
  },
  {
    "T": "Entrega rápida Ótimos produto no início do aplicativo demorava muito a entrega agora e rápido a entrega muito bom o aplicativo nota 10",
    "S": true
  },
  {
    "T": "2 protudos nao foram entreque nem o reenbolso eu nao consequir",
    "S": true
  },
  {
    "T": "Fiz minha compra até agora não fui notificado, sobre quando vai chegar , paguei via pix .",
    "S": true
  },
  {
    "T": "Ok",
    "S": true
  },
  {
    "T": "Melhorou bastante na forma de entregar os produtos, porque antigamente, de cada 10 pedidos chegava 2.",
    "S": true
  },
  {
    "T": "A aplicativo agora está muito bom e a entrega está sendo rápida super indico",
    "S": true
  },
  {
    "T": "Entrega rápida",
    "S": true
  },
  {
    "T": "O app tem os melhores preços e entrega tudo pertinho de casa.",
    "S": true
  },
  {
    "T": "Fui bloqueada, e não consigo resolver. Gostaria que me desse a chance de resolver , para que possa fazer minhas compras.",
    "S": true
  },
  {
    "T": "Excelente oportunidade de compras para todos, preços ÓTIMOS, produtos de qualidade. Faço até mesmo minha feira completa com produtos de qualidade e preço justo! Vale a pena. Detalhes, as vezes o app tem alguns bug, mas, ainda vale muito a pena. No geral a minha exp: Entregas rápidas, tive 1 problema de enviarem um produto (não) solicitado no lugar de um escolhido, e tive o reembolso sanado em questão de minutos, após envio de fotos e e-mail, nunca fui Lesada pela Facily. Recomendo a todos!",
    "S": true
  },
  {
    "T": "Melhorou bastante..nas entregas e também..na parte de renbolso",
    "S": true
  },
  {
    "T": "Aplicativo não está mandando notificação pedidos chegam tá horrivel quando fazemos mais de um pedido não consegue cód p retirada",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "Bom demais depois que comprei por aqui economizei muito",
    "S": true
  },
  {
    "T": "Ótimo aplicativo",
    "S": true
  },
  {
    "T": "Muito bom mesmo",
    "S": true
  },
  {
    "T": "Muito prático e compensa...",
    "S": true
  },
  {
    "T": "Está bem melhor e mais fácil de usar",
    "S": true
  },
  {
    "T": "Gosto muito do facily, realmente vale a pena ter o app",
    "S": true
  },
  {
    "T": "Verduras e legumes não compensam porque vem estragados.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "A facily tem se empenhado em melhor o atendimento à nós consumidores.... E o melhor a facily hoje é uma empresa top, eu super recomendo e indico sempre aos meus amigos... A facily está top demais e com tempo de entrega muito satisfatório..... A FACILY é uma empresa confiável Eu super recomendo..... Só tenho que parabenizar a facily pois estão sempre tentando melhorar a lojistica de entrega ou seja estão sempre preocupados com a satisfação de nós consumidores",
    "S": true
  },
  {
    "T": "Otima",
    "S": true
  },
  {
    "T": "Já foi muito bom de preços agora os preços estão iguais do mercado ou mais caro e ainda demora a entrega.. diante disso é melhor comprar no mercado",
    "S": true
  },
  {
    "T": "🥰",
    "S": true
  },
  {
    "T": "Eu compro sempre produtos em ofertas, Parabéns Faciliy, a entrega está sendo rápida",
    "S": true
  },
  {
    "T": "Muito bom .. podia ser mais em conta para ajudar a gente...",
    "S": true
  },
  {
    "T": "Não gostei",
    "S": true
  },
  {
    "T": "Esse app me ajudou muito",
    "S": true
  },
  {
    "T": "App muuuuiiiiiito lento ! Continua lento ,chega da nos nervos .",
    "S": true
  },
  {
    "T": "Ótimo App de compras. Adoro as ofertas relâmpago e a entrega é rapidinha.",
    "S": true
  },
  {
    "T": "Super recomendo 😍",
    "S": true
  },
  {
    "T": "Amo..comprar com vcs.",
    "S": true
  },
  {
    "T": "Acho duvidoso esse negócio de entregar em um ponto seria mais útil entregar no endereço da pessoa",
    "S": true
  },
  {
    "T": "Boa tarde, realizei mais 14 pedidos, espero que todos cheguem nesta semana. Tem produtos com bom preço, mas só sinto uma dificuldade, ter que criar grupo, isso acaba fazendo eu deixar de comprar alguns produtos.",
    "S": true
  },
  {
    "T": "Estou gostando,as entregas estão sendo rápidas. Estou muito surpresa como a plataforma melhorou muito,problemas resolvidos e continuo comprando entregas super rápidas. No momento só tenho que agradecer pois minhas compras estão chegando td certinho. Grata",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Excelente app",
    "S": true
  },
  {
    "T": "gostei entrega rapida",
    "S": true
  },
  {
    "T": "Trava muito",
    "S": true
  },
  {
    "T": "Gostaria de saber o motivo pelo qual alguns produtos não estão sendo entregues. A facily manda e-mail para eu cancelar o produto e pedir o reembolso ou cupom. Os produtos são cerveja skoll, papel higiênico fofinho absoluta , papel higiênico srylus e fiorino. Lamentável",
    "S": true
  },
  {
    "T": "Poderia melhorar nos preços tão igual de mercados poderia ficar melhor",
    "S": true
  },
  {
    "T": "Ótimo sempre q compro vem certinho e no prazo bom",
    "S": true
  },
  {
    "T": "Gosto muito do app só fiquei magoada porque cancelaram um pedido meu e não recebi o pix",
    "S": true
  },
  {
    "T": "É o um ótimo app de compras 🛍️🛒",
    "S": true
  },
  {
    "T": "A única coisa que eu tenho a reclamar, que eles manda as compras para outro endereço diferente do que a gente coloca",
    "S": true
  },
  {
    "T": "Preços bons , produtos de Qualidade e Ponto de Retirada Ótimo.",
    "S": true
  },
  {
    "T": "VALE MUITO A PENA NA HORA DE ECONOMIZAR..",
    "S": true
  },
  {
    "T": "Lento para concluir as vendas",
    "S": true
  },
  {
    "T": "Desde quando comecei fazer compras no app gostei, preços acessíveis que ajuda muito nesse tempo onde comprar alimentos mesmo que o básico está cada vez mais dificil, a ganância de grandes varejistas querem vender tudo a preços absurdos, parece que só eles tem de ganhar. E tudo só é difícil pra eles.",
    "S": true
  },
  {
    "T": "Pra mim vcs este ano estão deixando a desejar fiz uma compra de sabão em pó vcs me devolveram o dinheiro sim mais eu queria mesmo era os sabãos que comprei Obs eu recebi de volta o dinheiro sim",
    "S": true
  },
  {
    "T": "Não consigo usar o app pois não passo da parte do login, só fala que não tem ponto de entrega na minha região, sendo que já coloquei 3 endereços diferentes de pessoas da minha família, em 3 bairros diferentes",
    "S": true
  },
  {
    "T": "Gostei o app",
    "S": true
  },
  {
    "T": "Já faz um ano esperando um reembolso de 50,00 Comeu bem, depois só enrolação 😡",
    "S": true
  },
  {
    "T": "Muito boa.",
    "S": true
  },
  {
    "T": "Os preços já foram melhores coisas que está mais caro que o mercado pra poder pegar promoção tem que ficar de olho",
    "S": true
  },
  {
    "T": "APP muito ruim trava direto não direciona as coisas de forma prática difícil de usar",
    "S": true
  },
  {
    "T": "Não encontrei minha região pelo CEP... não atendem em Brasília?",
    "S": true
  },
  {
    "T": "Eu vivia comprando mas tiraram a disponibilidade na minha região.😒",
    "S": true
  },
  {
    "T": "Péssimo",
    "S": true
  },
  {
    "T": "👍🏻",
    "S": true
  },
  {
    "T": "Acho que os preços devem ser mais acessíveis, tendo em vista o tempo de espera para entrega, já que estão bem paralelos com o mercado varejista.",
    "S": true
  },
  {
    "T": "Preços bons e rápida entrega",
    "S": true
  },
  {
    "T": "Fiz uma compra de dois grill sumiu do status nunca chegou não fizeram reembolso",
    "S": true
  },
  {
    "T": "Amo fazer compra nesse APP.entrega tudo certinho",
    "S": true
  },
  {
    "T": "O aplicativo melhorou muito satisfeita.",
    "S": true
  },
  {
    "T": "Já que ainda não chegou no Rio de janeiro ,quando chegar o aplicativo tinha que retirar os nossos dados ,para que nós possa recomeçar novamente do zero . Retire os dados para que possamos fazer como se fosse a primeira compra novamente",
    "S": true
  },
  {
    "T": "Fácil de usar estou gostando",
    "S": true
  },
  {
    "T": "Ótimo a experiência foi sensacional",
    "S": true
  },
  {
    "T": "Ótimo, recomendo para todos",
    "S": true
  },
  {
    "T": "Melhorou muito o app do início a o momento, não tem travado. Os preços são bons.",
    "S": true
  },
  {
    "T": "Voltou? A primeira vez já não deu certo , teve reportagem até no fantástico. Agora não tem pontos de retirada perto da minha casa . Que fracasso.",
    "S": true
  },
  {
    "T": "Bom aplicativo.",
    "S": true
  },
  {
    "T": "Muito legal",
    "S": true
  },
  {
    "T": "Estou bem satisfeito, porém existem ainda as pegadinhas; se não olharmos as gramas ou ml, compramos até mais caro. Ex: sabão omo uns 9 reais, só que 400mg. As vezes aparecem por uns 11 reais, mas certo, com 800mg. Assim acontecem com vários produtos. Então, temos que ficar ligados.",
    "S": true
  },
  {
    "T": "Péssima experiência. Aguardando até hoje, 2 anos, meu reembolso",
    "S": true
  },
  {
    "T": "Compro desde 2021!",
    "S": true
  },
  {
    "T": "Produtos de qualidade agora com entrega muito mais rápida",
    "S": true
  },
  {
    "T": "E o melhor aplicativo pra comprar as coisas e muito barato as coisas e chega muito rápido do 5 estrelas porque amo comprar as coisas por fácily",
    "S": true
  },
  {
    "T": "Bons produtos, de ótima qualidade e preço justo. Direto estão liberando cupons no site, q nos ajudam bastante a pagar mais barato na compra. O tempo de entrega está bem rápido. Recomendo a Facily!",
    "S": true
  },
  {
    "T": "Aplicativo lento e pesado, demora pra abrir as ofertas e produtos.",
    "S": true
  },
  {
    "T": "Prisizou um ponto. ParA entregar prosimo m inha casa.",
    "S": true
  },
  {
    "T": "Antes tava péssimo mas agora tá melhorando muito bem tudo",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Contínuo com a mesma opinião problema não é nem o aplicativo e sim com a venda dos produtos, você paga espera se agilidade na entrega informa que no máximo é 15 dias para entrega oque já é muito porém tenho 4 pedidos que está pendente , um deles nem se quer foi aceito pela pessoa que ntrega e os pedidos são 2 do 06/08/2021 e mais 2 do dia 14/08/2021 ou seja mais de um mês se fosse uma compra de mais itens , nem imagino quanto tempo para entrega, os valores são atrativos más a demora na liberação",
    "S": true
  },
  {
    "T": "Ótimo aplicativo, tem muitas promoções.",
    "S": true
  },
  {
    "T": "Pecimo aplicativo. Não tem em balneário Camboriú. Fui ser um ponto de retirada o app trava",
    "S": true
  },
  {
    "T": "Satisfação",
    "S": true
  },
  {
    "T": "Gosto do aplicativo e da facily ,vale muito a pena a espera ,a final de contas são vários processos até chegar até nós, então mesmo demorando as vezes eu super recomendo",
    "S": true
  },
  {
    "T": ".vt",
    "S": true
  },
  {
    "T": "Pela nota do aplicativo está indo de pior a mal",
    "S": true
  },
  {
    "T": "Top. O produto chega mesmo...",
    "S": true
  },
  {
    "T": "E bom",
    "S": true
  },
  {
    "T": "Fiz uma compra q nunca chegou, decepcionada",
    "S": true
  },
  {
    "T": "FURADAA, NÃO TEM PROMOÇÃO REAL!",
    "S": true
  },
  {
    "T": "E muitos bom só de qualidade e muito barato gostei muito",
    "S": true
  },
  {
    "T": "Muitas compras canceladas, estorno de pix no valor errado. Não tenho uma experiência satisfatória nesse aplicativo. Faço as compras, mas cada hora é uma surpresa. Não sei se estou ganhando ou perdendo.",
    "S": true
  },
  {
    "T": "Fiz uma pequena compra mim entregaram rapidinho depois fiz uma maior em 2020 não entregaram nem devovel o dinheiro é fria",
    "S": true
  },
  {
    "T": "Estou gostando,tinha parado de compra mas voltei",
    "S": true
  },
  {
    "T": "Bom até agora não tenho o que reclamar tô gostando muito",
    "S": true
  },
  {
    "T": "Ao realizar cadastro quando vai enviar as fotos dos documentos, o aplicativo fica desligando sozinho impedindo a conclusão, lixo de aplicativo.",
    "S": true
  },
  {
    "T": "O app está muito bom,mutas variedades de produtos ofertas ótimos e entregas rápida.",
    "S": true
  },
  {
    "T": "Pode melhorar ainda mais",
    "S": true
  },
  {
    "T": "Bons produtos, melhoraram muito em questão de entrega ,está bem rápido, muito bom",
    "S": true
  },
  {
    "T": "Ótimos produtos com bom preço",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Ótimos preços, porém a entrega é um pouco demorada.",
    "S": true
  },
  {
    "T": "Voltei a comprar no Facily e tem sido muito bom , entregas estão mais rápidas , preços bem atrativos !",
    "S": true
  },
  {
    "T": "Gostei muito",
    "S": true
  },
  {
    "T": "O app trava muito, mas tem boas ofertas. Estou gostando.",
    "S": true
  },
  {
    "T": "Teve bastante melhorias, as entragas sao mais rapidas, e se caso der algo errado o reembolso e favil de solicitar",
    "S": true
  },
  {
    "T": "Muito bom e agora está com entregas mais rápidas,recomendo",
    "S": true
  },
  {
    "T": "Precisa evoluir!",
    "S": true
  },
  {
    "T": "Não tem como avaliar o app com mais de uma estrela, já tem a demora da entrega dos produtos, que já sabemos, mais está com muitos atrasos excessivos, eu mesmo estou com problemas em 3 pedidos mais quero continuar comprando para ajudar o app crescer pq dá para fazer uma bela econômica, corrigindo esses erros com toda a certeza eu irei mudar o comentário e aumentar às estrelas. Está melhorando!",
    "S": true
  },
  {
    "T": "Excelente aplicativo de E-commerce",
    "S": true
  },
  {
    "T": "Voltei a comprar novamente, por enquanto está chegando tudo certinho e com qualidade, espero que continuem assim, senão venho aqui nos comentários novamente para reclamar!",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "Melhorou bastante em relação as entregas , está mais rápido , mas precisa melhorar o aplicativo que apresenta bugs , como produtos que já tive devolução mas ainda me mostra que devo retirá-lo no ponto.",
    "S": true
  },
  {
    "T": "Não resolve nada, tenho pedidos que não estão no ponto de retirada",
    "S": true
  },
  {
    "T": "Agora estou adorando comprar na Facily,a gente faz o pedido e na mesma semana que você fez o pedido, ele chega 😊 👏👏 parabéns Facily",
    "S": true
  },
  {
    "T": "Este app é muito bom, e eficiente, facilita bastante a minha vida. Só tenho agradecer...",
    "S": true
  },
  {
    "T": "No começo eu achei que fosse golpe, mas os produtos chegaram em perfeito estado após 1 semana.",
    "S": true
  },
  {
    "T": "A Facily já teve melhores ofertas hoje está deixando a desejar.",
    "S": true
  },
  {
    "T": "Entrega rápida e preços excelente",
    "S": true
  },
  {
    "T": "Muito bom cumprir o prometido 😄",
    "S": true
  },
  {
    "T": "O aplicativo trava muito",
    "S": true
  },
  {
    "T": "Gostei ponto de entrega excelente",
    "S": true
  },
  {
    "T": "Muito bom, ótimo",
    "S": true
  },
  {
    "T": "Quando foi lançado era um app de compras muito bom os preços era mais que competitivos até as grandes redes de supermercados descobrirem aí com uma ajudinha da nossas mídias podres que por dinheiro faz qualquer mentira virar verdade, hj esse app é como outro qualquer os preços são tabelados",
    "S": true
  },
  {
    "T": "Antes era bem melhor os preços agora ta igual ao supercado quase nao vale a pena.",
    "S": true
  },
  {
    "T": "Beeemmm melhor...",
    "S": true
  },
  {
    "T": "É bom,falta um ponto de entrega perto de casa",
    "S": true
  },
  {
    "T": "Boa mas tenho alguns reembolso de 2022 que não recebi",
    "S": true
  },
  {
    "T": "Voltei a comprar novamente e até o momento está vindo quase tudo ok. As vezes compro banana prata e mandam a Manica. Espero que continue melhorando. Que os erros do passado ficaram no passado. Tem que melhorar o app. Ter opção de devolução para assim agilizar o processo quando as frutas veem erradas ou estragadas.",
    "S": true
  },
  {
    "T": "Gostei muito parabéns pra quem criou este app eu estou indicando para família e amigos",
    "S": true
  },
  {
    "T": "Foi péssimo, comprei e não chegou até hj,mais de um ano",
    "S": true
  },
  {
    "T": "Hoje em dia o App está muito melhor,no início assim que tive conhecimento sobre ele e comecei a utilizá-lo sempre foi cheio de problemas em relação a prazos para entregar,para conseguirmos o reembolso de pedidos e enfim. Hoje posso dizer que melhorou consideravelmente bem! Pedidos chegam no prazo (a maior parte deles), dependendo também do fornecedor. Reembolso dos pedidos,feito com mais facilidade. Apenas os preços que deram uma aumentadinha,mas pesquisando muitas vezes ainda compensa.",
    "S": true
  },
  {
    "T": "Sempre compro , bons preços. Caso o produto não chegue a devolução do pix vem sempre. Gosto do APP.",
    "S": true
  },
  {
    "T": "Super recomendo",
    "S": true
  },
  {
    "T": "É boa mas deixa muito a desejar ainda. O q tenho notado é q vcs tem uma deficiência em ver q já foi avaliado o produto. Exemplo está muito repetitivo a avaliação da raquete q comprei. Enfim incomoda muito",
    "S": true
  },
  {
    "T": "Preços bons, entrega são rápidas, depois de tanto problemas agora está super rápido para receber. Não tenho problemas com a facily compro desde q iniciaram.",
    "S": true
  },
  {
    "T": "Ja comprei fácil",
    "S": true
  },
  {
    "T": "Ótimo aplicativo, chega super rápido as entregas, só tive um imprevisto quando a encomenda não vai no PDR escolhido.",
    "S": true
  },
  {
    "T": "O aplicativo é bom, mas trava muito ,e tem horas que fica lento.",
    "S": true
  },
  {
    "T": "Agora é super rápido. Gosto muito.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Estou adorando,as mercadorias chegando muito rápido e tudo em ordem",
    "S": true
  },
  {
    "T": "O aplicativo é muito bom e fácil de usar. Só precisa melhorar os preços, pois alguns produtos estão mais caros ou custando igual aos supermercados. Tomara que os preços voltem a ser menores como eram no início do aplicativo. Sempre há promoções com os produtos das melhores marcas.",
    "S": true
  },
  {
    "T": "Amei o app",
    "S": true
  },
  {
    "T": "Está muito bom,os produtos chegam rápido tudo bem embalado eu estou amando",
    "S": true
  },
  {
    "T": "NOTA ZERO FIZ UMA COMPRA A UM TEMPO ATRÁS, TIVE QUE FAZER PRATICAMENTE UM GRUPO PARA CONCRETIZAR. FIZ O PAGAMENTO E NADA RECEBI. SÓ TIVE ABORRECIMENTOS FAZENDO COBRANÇAS DE UM PRODUTO QUE NÃO TINHAM PARA ENVIAR. RECEBO AGORA OFERTAS PARA QUÊ ? MAIS UM ITEM PARA PAGAMENTO SEM RECEBER ? NÃO RECOMENDO, MELHOR PAGAR UM REAL MAIS CARO MAS TER O PRODUTO EM MÃOS. NÃO PELO TEMPO DE ENTREGA, MAS PELA CONFIANÇA DA ENTREGA QUE DEIXEI DE TER.",
    "S": true
  },
  {
    "T": "Ótimo precisamos mais de promoções 😜",
    "S": true
  },
  {
    "T": "Top demais",
    "S": true
  },
  {
    "T": "Passei pela experiência facily no começo do app e tava sendo muito bom, preços acessíveis, bastante ofertas, entrega rápida, hoje em dia já não vale tanto a pena",
    "S": true
  },
  {
    "T": "Gosto desse APP. Tem muita coisa em conta. Outra são mais caras, mais vale apena procura por promoções.",
    "S": true
  },
  {
    "T": "Tenho tido boas experiências de compras Mas também decepções.. Tenho pedidos que não consegui retirar nem fui rembolsada. Mas continuo comprando pq no geral tenho recebido",
    "S": true
  },
  {
    "T": "Muito Bom.",
    "S": true
  },
  {
    "T": "ajuda bastante, mas os valores ultimamente não estão tão abaixo aos mercados, estão bem parecidos poderia melhorar!!!",
    "S": true
  },
  {
    "T": "Excelente 👏",
    "S": true
  },
  {
    "T": "Foi boa",
    "S": true
  },
  {
    "T": "App muito bom sempre mim ajuda!!",
    "S": true
  },
  {
    "T": "Sou de Caçapava, comprei, não tive nenhum problema, preço bom e chegou certinho. O aplicativo precisa melhorar muito, lentidão, muitos erros, mais estão no caminho certo. De modo geral adorei a experiência.",
    "S": true
  },
  {
    "T": "A primeira vez qui comprei não recebi nada . Mas agora vou tentar de novo vces estão aqui na fazenda da juta gostaria de saber brigada",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Muito bom o app.e a loja também muitas ofertas tentadoras",
    "S": true
  },
  {
    "T": "Bom para vários tipos de produtos, sempre tem ótimas promoções. Melhor lugar pra comprar online, chega rapidinho",
    "S": true
  },
  {
    "T": "O pedido chega tem prazo para retirar tem que apresentar o krcold aí qdo você vai printar o código aparece a opção: apagar código de retirada ( o App ainda precisa melhorar muito.)",
    "S": true
  },
  {
    "T": "Pelos preços dos produtos, o ruim quase sempre não entrega no ponto de retirada escolhido.",
    "S": true
  },
  {
    "T": "Tive uma ótima experiência com minhas compras.. Tudo certo e de confiança.",
    "S": true
  },
  {
    "T": "lixo de empresa, não entrega os produtos e nem respondem os emails enviados. perdi dinheiro com as propagandas enganosas dessa empresa. não percam dinheiro com esse povo, nota 0.",
    "S": true
  },
  {
    "T": "Muito bom o app. Escolho meus produtos com muita praticidade e aproveito todas as ofertas.",
    "S": true
  },
  {
    "T": "Editando avaliação (terceira vez) Depois de 2 meses resolveram meu problema. Recebi o extorno na carteira Facily e usei o saldo para fazer outra compra. Resumindo, o app é bom e tem muitas ofertas boas, vale a pena sim Porém como qualquer e-commerce está sujeito a erros. Só espero que em outras oportunidades esse atendimento seja mais rápido.",
    "S": true
  },
  {
    "T": "Até agora tudo certo com meus pedidos só o leite que demorou um pouco a entrega mais tudo na validade e bem embalado",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Excelente,os produtos sempre chegam muito antes da data limite, preços muito bons, nota dez sem dúvida nenhuma",
    "S": true
  },
  {
    "T": "Precisa melhora",
    "S": true
  },
  {
    "T": "Eu estou gostando do app as promoções me ajudam bastante mas gostaria q tivessem mais promoções como tinha no começo de arroz, feijão e leite",
    "S": true
  },
  {
    "T": "Ótima",
    "S": true
  },
  {
    "T": "Ótimo Mercadoria tem chegado até 3 dias",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Estou amando muita praticidade com ótimos preços",
    "S": true
  },
  {
    "T": "Ótimo, adoro comprar pela facily.",
    "S": true
  },
  {
    "T": "Preços ótimos, qualidade dos produtos ótimo",
    "S": true
  },
  {
    "T": "Eu compro na facily faz tempo gosto mto das ofertas e da comodidade de ser perto de casa,nunca tive problema,a única vez q não veio tive reembolso,só q no começo era bem mais barato as coisas,mas entendo q tudo tah difícil,eh isso eu super indico ,ah e agora tah bm melhor pq as coisas chegam bem rápido eu adoro 😉👏👏",
    "S": true
  },
  {
    "T": "Deu uma pequena melhorada na velocidade do aplicativo. As promoções estão muuuuito longe de ser o que era no começo do Facily. Tomara que melhore.",
    "S": true
  },
  {
    "T": "Uma experiência única estou dando MS um voto de confiança para o facily",
    "S": true
  },
  {
    "T": "Aplicativo excepcional estou gostando muito",
    "S": true
  },
  {
    "T": "Muito Boa adorei",
    "S": true
  },
  {
    "T": "Gosto muito desse app",
    "S": true
  },
  {
    "T": "Difícil contato para reclamar produtos não entregues e ou de má qualidade,",
    "S": true
  },
  {
    "T": "Demora muito pra chegar.",
    "S": true
  },
  {
    "T": "App excelente para fazer compras com praticidade e sem sair de casa",
    "S": true
  },
  {
    "T": "Sempre compro as promoções da facily, chega tudo certinho e em 3 dias.",
    "S": true
  },
  {
    "T": "O aplicativo precisa ser mais intuitivo. Tem que fazer um mestrado descobrir as funções.",
    "S": true
  },
  {
    "T": "Agora as entregas estão rápidas parabéns",
    "S": true
  },
  {
    "T": "Tenhos umas comprar pra ser reembolso desde do ano passado até hj nada de vc ver",
    "S": true
  },
  {
    "T": "Gostei de comprar com o facily chegou super rápido vou continuar comprando",
    "S": true
  },
  {
    "T": "Às vezes as ofertas valem a pena.",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Vcs dão uma resposta pior q a outra",
    "S": true
  },
  {
    "T": "Estou tendo uma otima experiência parabens a todos os envolvidos.....",
    "S": true
  },
  {
    "T": "O aplicativo ainda precisa de aperfeiçoamento. Há lentidão no funcionamento",
    "S": true
  },
  {
    "T": "Bom dia , eu não tive muito sorte não , teve uma vez q comprei uma caixinha de Brahma p meu marido e não recebi",
    "S": true
  },
  {
    "T": "Estou amando agora, está bem mais organizado, fiz uma compra e não demorou pra chegar.",
    "S": true
  },
  {
    "T": "Não tenho o que reclamar,tudo que eu comprei até agora chegou rápido",
    "S": true
  },
  {
    "T": "Não é mais como antigamente, mas ainda apresenta alguns preços mais em conta que no mercado. Sem contar que o frete é grátis.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Muito bom aplicativo estou gostando já comprei vários produtos",
    "S": true
  },
  {
    "T": "Teve altos e baixos, no início os preços e produtos eram muito melhor, hoje os valores são igual aos mercados, não difere muito, ainda não podemos contar com uma entrega rápida e precisa. Fora que você compra algo A e corre o risco de receber C, fiz contato e até hoje não tive retorno! Hoje não é mais o meu lugar primário para compras!",
    "S": true
  },
  {
    "T": "Agora em 2023 a facily melhorou,está entregando os produtos rápidos, bem embalado,o reembolso está sempre fluindo bem .",
    "S": true
  },
  {
    "T": "Na última atualização melhorou muito.",
    "S": true
  },
  {
    "T": "Exelente produtos",
    "S": true
  },
  {
    "T": "Ótimo, recomendo chegou rápido",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Está travando muito o App. Não sei pq.",
    "S": true
  },
  {
    "T": "Tem chegado os produtos certinho. Porém não foge tanto o preço quanto ao Atacadão e Assaí. Tem que aproveitar determinadas ofertas.",
    "S": true
  },
  {
    "T": "Ate agora tudo ok",
    "S": true
  },
  {
    "T": "Comprei e chegou na mesma semana ,veio o produto que pedi certinho baratinho .obigado",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Hoje posso dar cinco estrelas vcs estão de parabéns As entregas estão chegando bem rápido 🙌",
    "S": true
  },
  {
    "T": "Ótimo. Porém..... Voltei aqui para editar meu comentário e baixar as estrelas pois me foram prometido 100 moedas de ouro para avaliar o aplicativo e até agora não recebi. Será que é uma plataforma mentirosa?",
    "S": true
  },
  {
    "T": "O app trava muito, com isso a compra demora e desisto.",
    "S": true
  },
  {
    "T": "Excelente app, muitas ofertas com ótimos preços",
    "S": true
  },
  {
    "T": "A empresa está ótima se continuar assim maravilhoso chegando produto hiper rápido só teria que colocar mais para ficar melhor",
    "S": true
  },
  {
    "T": "Bom ...Estou muito satisfeita com esse aplicativo... E o recomendo😍",
    "S": true
  },
  {
    "T": "Amo esse app 😍",
    "S": true
  },
  {
    "T": "Otimo preços",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Tá topp, preço baixo e entrega rapida😍",
    "S": true
  },
  {
    "T": "Aplicativo de fácil acesso,compras de produtos de boa qualidade e entregas pontuais. Obrigada Facily 💝💝💝",
    "S": true
  },
  {
    "T": "Não tenho o q reclamar, meus pedidos demora mas chega. Continuo comprando mas atualmente tenho tido alguns produtos q foram cancelados a Facily reembolsa não tive prejuízo financeiro, mas é muito ruim contar com o produto e ser cancelado. Nossa hj mais um pedido cancelado, tudo bem q recebo o reembolso, mas já são 10 produtos cancelados, se continuar assim vou ter q parar de comprar na facily o q é uma pena pq até então estava facilitando minhas compras. No aguardo da resposta Obrigada",
    "S": true
  },
  {
    "T": "O sistema de compras é bom...eu recebo os produtos direitinho...retiro no ponto...quando não dá certo eles estornam o valor !",
    "S": true
  },
  {
    "T": "Depois que recebi o convite com o link da Facily até então não acreditava que poderia contar com tanta praticidade,facilidade,qualidade,preço baixo nos dando condições para abrangir novas experiências conjugadas formando assim um novo horizonte na área alimentícia com a finalidade específica de simplificar a vida das pessoas em vários termos: evitando transtorno em aglomeração,multiplicar o acesso a parceria combinada entre os usuários do aplicativo assimilando: experiência/satisfação/aprovação.",
    "S": true
  },
  {
    "T": "Precisa ter promoção com maior quantidade antes agente comprava a quantidade que queríamos",
    "S": true
  },
  {
    "T": "Voltei a comprar,por indicação de uma amiga, agora os produtos estão chegando rápido estou satisfeita com o atendimento do ponto de retirada",
    "S": true
  },
  {
    "T": "Preços muitos bons parabéns",
    "S": true
  },
  {
    "T": "BOM",
    "S": true
  },
  {
    "T": "Os preços são ótimos, compro a algum tempo e melhorou bastante,os produtos chegaram bem mais rápido do que antigamente, continuem melhorando",
    "S": true
  },
  {
    "T": "Tem preços otimo super em dico o app a facily tem melhorado bastante as entregas está rápidas o reembolso também eu já compra a quase 3 anos e só tenho a agradecer.",
    "S": true
  },
  {
    "T": "Legal , espero que chegue rs",
    "S": true
  },
  {
    "T": "Muito útil no dia a dia, e nas compras pelo app não tem igual, facilidade no manuseio e diferente de outros, preços embativeis e entrega certa, recomendo.",
    "S": true
  },
  {
    "T": "E um app ótimo.",
    "S": true
  },
  {
    "T": "O app é um pouco lento e tem alguns bugs que precisam ser resolvidos. Mas fora isso é bom.",
    "S": true
  },
  {
    "T": "Produtos de qualidade.. entrega dentro do prazo e muita economia",
    "S": true
  },
  {
    "T": "Agora melhorou muito, e o reembolso é muito rápido, na carteira facily..",
    "S": true
  },
  {
    "T": "Enganado e Roubado.",
    "S": true
  },
  {
    "T": "De primeira fiquei com medo, mas arrisquei e deu super certo a entrega foi menos de 5 dias. Eu recomendo.",
    "S": true
  },
  {
    "T": "Já passei muita raiva no início, mas agora estou bem satisfeita em relação a rapidez da entrega.",
    "S": true
  },
  {
    "T": "Os preços são competitivos,mais pra diferenciar são os cupons,produto está chegando rápido. Vale sim comprar na facily",
    "S": true
  },
  {
    "T": "Já comprei produtos que foi cancelados e não consegui usar o reembolso.",
    "S": true
  },
  {
    "T": "Facily está bom comprar está chegando rápido e tudo nos conforme embalado só falta melhorar o preço 😍🙏",
    "S": true
  },
  {
    "T": "Amei",
    "S": true
  },
  {
    "T": "Um excelente aplicativo, me ajudou muito",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "É pior aplicativo do mundo.",
    "S": true
  },
  {
    "T": "Ótimo com preços baixos ou pelo menos igual",
    "S": true
  },
  {
    "T": "Gosto muito do facily😍acho alguns produtos com preços menores que em outros comércios!!!",
    "S": true
  },
  {
    "T": "No começo do aplicativo houveram varios problemas com entregas mas neste ano de 2023 houve uma melhora significativa no aplicativo e na entrega dos produtos.",
    "S": true
  },
  {
    "T": "Estou sentindo falta das Promoções em relação ao Ponto Retirada responsável pela entrega está de Parabéns",
    "S": true
  },
  {
    "T": "O app é bom, e até que eles estão resolvendo as reclamações mais rápido.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Gostei muito",
    "S": true
  },
  {
    "T": "Consegui bom preço, entrega está super rápido,vale a pena comprar pela qualidade e atendimento",
    "S": true
  },
  {
    "T": "Não faz oq promete",
    "S": true
  },
  {
    "T": "Péssimo aplicativo",
    "S": true
  },
  {
    "T": "Deixa muito a desejar.",
    "S": true
  },
  {
    "T": "Os pedidos chegaram logo qd reclamei no PROCON mas acabaram com as flash promos que eram o maior atrativo ¬¬",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Excelente muitas ofertas!!",
    "S": true
  },
  {
    "T": "A fácily melhorou muito a pontualidade nas entregas, só precisa voltar com os preços mais imbatíveis como antes",
    "S": true
  },
  {
    "T": "Cada dia melhor amo comprar na Facily 💙",
    "S": true
  },
  {
    "T": "Gosto de comprar no app da Facily ,as vezes trava, mas com um pouco de paciência dá pra comprar, a entrega melhorou bastante ,bem mais rápida e os produtos chegam bem embalados, e os preços são bons",
    "S": true
  },
  {
    "T": "Muito bom.....ajuda a economia...e da.muitas opções de compra.....",
    "S": true
  },
  {
    "T": "Péssimo!",
    "S": true
  },
  {
    "T": "Fazer compras pelo app da facily é tudo de bom...",
    "S": true
  },
  {
    "T": "Muito boa",
    "S": true
  },
  {
    "T": "Ótimos valores e o ponto de retirada fica bem próximo de casa, estou gostando muito, \"no momento!\" Espero que não mudem, só se for para melhor rsrs",
    "S": true
  },
  {
    "T": "Tive um Problema com um dos meus Pedidos , não recebi faz um tempo que comprei fala que tá em um endereço chego lá a moça fala que não tem nada lá, que lá não é mais ponto de retirada, e preciso ou do Reembolso ou do produto. Já tentei contato com a Facily, mas não obtive nada. OBRIGADA!",
    "S": true
  },
  {
    "T": "Sensacional, recomendo a todos!!",
    "S": true
  },
  {
    "T": "Gostando muito dos preços",
    "S": true
  },
  {
    "T": "Muito barato e entrega rápida",
    "S": true
  },
  {
    "T": "Amoooo",
    "S": true
  },
  {
    "T": "Não está funcionando corretamente , estou problemas a mais de um mês e não consigo resolver pelo app",
    "S": true
  },
  {
    "T": "Boas ofertas mas poucas opções",
    "S": true
  },
  {
    "T": "Entrega ficou mais rápida, a variedade é ótima, encontra se tudo no facily. Precisa olhar o app todo dia , porque sempre tem uma flash promo com o preço lá embaixo. Tamo junto facily",
    "S": true
  },
  {
    "T": "Experiência ótima, chegou meu pedido certinho, adorei e recomendo.",
    "S": true
  },
  {
    "T": "Ótimo adorooo o facily",
    "S": true
  },
  {
    "T": "Amei a experiência nunca tive problema né antigamente e né agora amei e os preços sempre agradando a todos...",
    "S": true
  },
  {
    "T": "Experiência ótima,só não gostei que fui retirar um produto meu ,e não mais estava no local 😩,na rua santa Davina 😔",
    "S": true
  },
  {
    "T": "Aplicativo muito bom eu recomendo vali muito a pena as mercadoria chegar direitinho",
    "S": true
  },
  {
    "T": "Excelente app!",
    "S": true
  },
  {
    "T": "Fiz minha primeira compra... tudo direitinho foi entregue adorei,já fiz minha ferinha💯",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Maravilhoso 👏👏",
    "S": true
  },
  {
    "T": "Trava um pouco, uso a 3 anos",
    "S": true
  },
  {
    "T": "Há quase um ano que faço compras com vcs e os problemas o qual tive com vcs foi resolvido enfim estou contente com o atendimento.",
    "S": true
  },
  {
    "T": "Eu já fiz compra a três primeiras vez foi de boa demorou mas chegou, mas teve duas compras que já faz dois anos até hoje não recebi a mercadoria e nem reembolso cuidado essa empresa não é confiável.",
    "S": true
  },
  {
    "T": "O app tem um bom projeto mais não tem uma plataforma boa e as empresas que fornece os produtos nem todas são idônea.",
    "S": true
  },
  {
    "T": "Muito boa a dinâmica, já pedi algumas vezes e chegou certinho. Só demora muito para chegar. Muito mesmo. Alguns mais de uma semana. Mas se você não tem pressa é uma ótima opção.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Ótimos descontos, recomendo. Mas precisa melhorar o aplicativo, possui alguns bugs.",
    "S": true
  },
  {
    "T": "Ótimos produtos, sempre tem algo que precisamos, plataforma fácil de usar",
    "S": true
  },
  {
    "T": "Estão de parabéns, entregas rápidas, algumas promoções 🙄🤣😭 mas os pontos q precisam pôr em ordem, puseram. Então, tudo ótimo",
    "S": true
  },
  {
    "T": "O grande problema é a demora da entrega dos produtos .",
    "S": true
  },
  {
    "T": "Agora voltando com preço mais em conta e entregando os produtos normalmente",
    "S": true
  },
  {
    "T": "Perfeito,muito bom!",
    "S": true
  },
  {
    "T": "Muito bom eu amava, porém não tem mais aqui aonde moro, porque ?",
    "S": true
  },
  {
    "T": "Bom ele otimo agradeco muito a todos",
    "S": true
  },
  {
    "T": "Achei que minhas compras chegou mais rápido, Obrigada !",
    "S": true
  },
  {
    "T": "No começo chegou bem rápido agora eu Tem pedidos com três meses atrasado os cupom ñ fociona para mim tem que melhorar mais as entrega ...",
    "S": true
  },
  {
    "T": "Os precos agora estão mais realistas, aparecem ofertas muito boas, tivi um problema e resolveram rapido ( bem melhor que antes). Mas tem alguns probleminhas para resolver que sao A) apesar de ter melhorado o prazo das entregas, precisa melhorar um pouco mais B) melhorar as embalagens, tem que ser lacradas e tbm as do hortfruti, como tambem fazer um pente fino nos fornecedores de hortifruti. Me deu um problema num pedido, entrei em contato e logo fui reembolsado. Esta aos poucis melhorando",
    "S": true
  },
  {
    "T": "Achei que era farsa mais me enganei realmente chegou meu produto em casa,e menos de 3 dias excelente o atendimento deles. Parabéns que não mude a forma da excelência do atendimento.",
    "S": true
  },
  {
    "T": "Nós últimos meses está muito prático, rápido nas entregas, e com ótimas oportunidades de preço.",
    "S": true
  },
  {
    "T": "Gosto muito dos produtos e preços e de ótima qualidade.",
    "S": true
  },
  {
    "T": "ÓTIMO APP preços incríveis",
    "S": true
  },
  {
    "T": "Mudei pra 5 estrelas por estar entregando de forma mais rápida agora",
    "S": true
  },
  {
    "T": "Não consigo excluir minha conta e o app fica enviando emails que não concordei em receber. Quero que excluam minha conta imediatamente!",
    "S": true
  },
  {
    "T": "Estou avaliando com 2 estrela devido as promoções de anos atrás, porque se for avaliar comparando os preços dos produtos de hoje, seria mais baixa ainda, pois os preços estão mais alto que dos mercados, fora a vantagem de retirar as compras na hora, não há benefício algum em comprar na Facily com os preços dos produtos que estão cobrando hoje.",
    "S": true
  },
  {
    "T": "Amei compra por esse aplicativo super indico,otimos preços e de uma boa qualidade muito bom mesmo",
    "S": true
  },
  {
    "T": "Boa... deu uma boa melhorada no app , nas entregas... demorou mais organizou a casa enfim",
    "S": true
  },
  {
    "T": "Pra mim foi perfeito, comecei usando aplicativo da cunhada, agora tenho o meu. Hoje em dia ,estou revoltada com vcs da Facily, entrei logo que começou, foi ótimo, más com o decorrer, perdi $500reais, porque vcs me deixaram na mão, sem meus pedidos quê eu tinha pago,. Fico tentada a voltar as compras com vcs,más me recuso,não mereço isso. Quero ver vcs postarem esse meu desabafo.",
    "S": true
  },
  {
    "T": "Tem que abaixa . Um pouco aida ta do preço de atacadao ate mas caro aida no começo era otimo mas agora nao ta copeçado muito",
    "S": true
  },
  {
    "T": "Ótima",
    "S": true
  },
  {
    "T": "Compro vários produtos, sempre preço melhor que o mercado.",
    "S": true
  },
  {
    "T": "Produtos de qualidade, a entrega esta rápida, precisa oferecer mais ofertas para ter concorrencia com os mercados.",
    "S": true
  },
  {
    "T": "Melhor preço e entrega rapidinho e ótimo app para compras",
    "S": true
  },
  {
    "T": "Olha a nova atualização ficou boa mas trava muito o app facily é excelente poderia ficar melhor se reativasse o ponto de retirada que ficava prx de casa agora fica longe e aqui no bairro tem muito morro",
    "S": true
  },
  {
    "T": "Melhorou muito a entrega dos produtos, só deveria ter preços mais baixos. Tem itens que estão mais caros que mercado",
    "S": true
  },
  {
    "T": "App funcionando bem, apesar de, às vezes, apresentar um pouco de lentidão",
    "S": true
  },
  {
    "T": "Nunca recebi meu produto solicitado e não tive reembolso devidamente.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Ótimas ofertas. Só acho que deveriam facilitar mais as ofertas bloqueadas, é muito difícil encontrar pessoas que ainda não compraram na Facily.",
    "S": true
  },
  {
    "T": "Facily teve seus problemas mas agora está tudo em ordem .",
    "S": true
  },
  {
    "T": "Tem dias que tá bom, mas tem dias que não tá legal.",
    "S": true
  },
  {
    "T": "Tudo tranquilo, funciona bem",
    "S": true
  },
  {
    "T": "Preços acessiveis. Parabéns a equipe",
    "S": true
  },
  {
    "T": "Aplicativo bom",
    "S": true
  },
  {
    "T": "Nós ajuda a comprar mais barato.",
    "S": true
  },
  {
    "T": "Agora está bem melhor, a entrega está sendo bem rapidinho. E quando o pedido não é enviado fica em crédito que pode ser usado em outras compras.",
    "S": true
  },
  {
    "T": "Poderia travar menos",
    "S": true
  },
  {
    "T": "Ofertas boas",
    "S": true
  },
  {
    "T": "Muito bom os preços .adoro fazer minha compra e chega rapidinho",
    "S": true
  },
  {
    "T": "Eu fiz minha primeira compra depois que chegar eu venho aqui avaliar, mas o ponto de retirada é perto de casa gostei muito 🤩 ahhh atualizando ele é perfeito fiz meu pedido no dia 19/05 e agora dia 22/05 já chegou para a retirada. Depois volto pra avaliar a retirada no local combinado.",
    "S": true
  },
  {
    "T": "Gostava muito é uma pena que em Brasília não tem mais.",
    "S": true
  },
  {
    "T": "Promoções maravilhosas",
    "S": true
  },
  {
    "T": "App com muitas falhas, tentei fazer uma conta p uma amiga e não consegui, mesmo erro de quando fiz minha conta em 2021. As mercadorias estão no mesmo valor de mercado não compensa esperar chegar. Na parte de legumes e frutas parece q é a chepa da feira q vc está comprando",
    "S": true
  },
  {
    "T": "E muito bom preço e promoções",
    "S": true
  },
  {
    "T": "O Facily ficou muito bom , entrega rápidas. Recomendo.",
    "S": true
  },
  {
    "T": "O app e muito otimo ..",
    "S": true
  },
  {
    "T": "Produto de ótima qualidade, e rapidez na entrega, na falta do produto estorno do dinheiro, recomendo.",
    "S": true
  },
  {
    "T": "Decepcionante. Fiz uma compra e o pedido foi finalizado antes que eu retirasse o produto . Não consigo ter acesso ao código de barras porque o pedido foi finalizado pelo app. Nem percam tempo de instalar e comprar.",
    "S": true
  },
  {
    "T": "Um bom aplicativo para compras",
    "S": true
  },
  {
    "T": "Agora está bem rápido as entregas.",
    "S": true
  },
  {
    "T": "Gostei muito de comprar na facily, só o App que precisa melhor porque as vezes é um pouco lento.",
    "S": true
  },
  {
    "T": "E ótima as compras entregues com rapidez",
    "S": true
  },
  {
    "T": "pessimo, empresa não entregava meus produtos e ficou de me extornar mais de 250 reais, isso aconteceu no começo do app, depois pedi para fechar meu cadastro nunca mais usei.",
    "S": true
  },
  {
    "T": "De uns meses pra cá muito bom, produtos chegam rápido srm estresse,só gostaria dos preços que de vcs eram melhores mas no geral está bom",
    "S": true
  },
  {
    "T": "recebi meus pedidos com segurança",
    "S": true
  },
  {
    "T": "Super Prático Aprovadíssimo",
    "S": true
  },
  {
    "T": "App da muito rápido gostei",
    "S": true
  },
  {
    "T": "Bom dia prezados, agora o App está muito bom, fiz algumas compras por esses dias e não está demorando mais que 5 dias, achei top.",
    "S": true
  },
  {
    "T": "melhorou muito entrega rápido",
    "S": true
  },
  {
    "T": "Excelente app, precinho bom e agilidade na entrega",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Olá pessoal tudo bem, quero dizer que a facily melhorou no atendimento, entregas rápido e rembolço rápido",
    "S": true
  },
  {
    "T": "Melhorou muito estou amando, economia total estou amando se cliente",
    "S": true
  },
  {
    "T": "Otimo mercado online eu amo",
    "S": true
  },
  {
    "T": "Produtos de qualidade a preços justos",
    "S": true
  },
  {
    "T": "Está travando um pouco.",
    "S": true
  },
  {
    "T": "Comprei uma vez, pedi para entregar num lugar eventeegaram em outro completamente diferente do escolhido e o lugar era meio perigoso... daí desisti",
    "S": true
  },
  {
    "T": "Super recomendo 😉",
    "S": true
  },
  {
    "T": "Exelente atendimento ✌️😁🫰💳🪙🪙🪙",
    "S": true
  },
  {
    "T": "Entrega rápida e vários descontos",
    "S": true
  },
  {
    "T": "Rápido e descomplicado",
    "S": true
  },
  {
    "T": "Ótimo as promo horas e valores",
    "S": true
  },
  {
    "T": "Está tudo ótimo nada contra.",
    "S": true
  },
  {
    "T": "Ótimo app",
    "S": true
  },
  {
    "T": "ótimo aplicativo muito bom",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "O app melhorou muito nos últimos anos,tem muito a melhorar mais acredito que está indo no caminho,agora tem atendimento para resolvermos qualquer situação são atendidas e solucionadas,que continuem em progresso.",
    "S": true
  },
  {
    "T": "Boa, gosto do aplicativo e o ponto de entrega é muito bom.",
    "S": true
  },
  {
    "T": "Hoje em dia está melhor que antes em relação a entregas ... Agora só precisa voltar com as promoções",
    "S": true
  },
  {
    "T": "Ótimo Entrega rápida Só poderiam melhorar o preço",
    "S": true
  },
  {
    "T": "Fiz vários pedidos e não recebi os produtos, mandei vários email e nunca me responderam e nem devolveram meu dinheiro afffff devolvam meu dinheiro de vários pedidos que fiz ,não quero vale compra ...pq nunca mais quero passar nem perto desse APP!!!! Afffffffff",
    "S": true
  },
  {
    "T": "Voltei a comprar na facily após um ano, Espero que agora tenha uma experiência melhor",
    "S": true
  },
  {
    "T": "Simples rápido e facil",
    "S": true
  },
  {
    "T": "O aplicativo não funciona direito , não aguenta carregar as páginas e fecha sozinho. Deveriam solucionar esse problema .",
    "S": true
  },
  {
    "T": "Muito bom .. achei várias ofertas.",
    "S": true
  },
  {
    "T": "Ótimo aplicativo, entregas super rápidas e preços melhores ainda.... Super recomendo 🙂",
    "S": true
  },
  {
    "T": "Sou cliente de vcs algum tempo, levei prejuízo no início e nem por isso deixei de confiar em vcs, hoje a parte de entrega e ressarcimento está muito bom mas a única coisa q vcs deveriam nos ajudar e melhorar os preços pois tem bastante mercadoria q está acima do mercado de vila ,tenta negociar com seus clientes melhorar os preços, boa noite",
    "S": true
  },
  {
    "T": "Gostei muito",
    "S": true
  },
  {
    "T": "Vcs sumiram e agora voltaram?",
    "S": true
  },
  {
    "T": "Muito difícil entrar em contato com vocês",
    "S": true
  },
  {
    "T": "Amei muito bom",
    "S": true
  },
  {
    "T": "Péssimo mudaram o endereço p retirada, já fui 5 vezes e nunca tem ninguém para atender. Meu produto está preso na rua imbu Natal 331 ( apropriação indebta é crime de estelionato ...)",
    "S": true
  },
  {
    "T": "Ótimos preços, e ótimos produtos, e a entrega foi bem antes do prazo",
    "S": true
  },
  {
    "T": "Inacreditável!!! Comprei uma vez, não recebi os produtos, não me reembolsaram e ainda ficam mandando email com ofertas. Fala sério né!!!",
    "S": true
  },
  {
    "T": "Pedido chegou com 2 dias para retirar no ponto escolhido.",
    "S": true
  },
  {
    "T": "Compre mais barato na Facily",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Foi bom mais parei de comprar porque as minhas últimas compras vcs cancelaram e não me rebolsaram pedir meu dinheiro fiquei chateado vcs não rebolsa ninguém pedir umas duas ou mais compras e isso pescimo app ultimamente",
    "S": true
  },
  {
    "T": "Pecimo fui enganada pela facily não recebi minhas compras mas de seisseitos reais não recebi",
    "S": true
  },
  {
    "T": "Empresa APP sei lá o que isso só sei que sair no prejuízo, levei um golpe comprei paguei e não recebi, e até hj nem uma explicação dos produtos ou meu dinheiro de volta.",
    "S": true
  },
  {
    "T": "Experiência recente e excelente! Recomendo a todos. Ótimos preços e tem tudo o que precisamos! Estou amando!!!!",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Ótimo!",
    "S": true
  },
  {
    "T": "Já teve promoções melhores, mas ainda dá pra comprar algumas coisas com preço bom",
    "S": true
  },
  {
    "T": "Muito bom ,melhorou bastante com mais segurança na retirada ,antes tive muito problema com isto ,avisava que produto tinha chegado ia no ponto diziam que não estava ficava no prejuízo",
    "S": true
  },
  {
    "T": "Já fazia um tempo que eu não comprava no app aí, recebi um SMS com a promoção do leite que deu certo, aí aparaceu a promoção do Leite condensado para desbloquear precisava que um colega que não comprava a mais de 120 comprasse para, não consegui desbloquear pq o meu colega não conseguiu desbloquear... Ou seja propaganda enganosa.",
    "S": true
  },
  {
    "T": "Estou muito descontente com esse aplicativo, pois tenho cinco produtos pagos desde do mês de maio , ainda não recebi, mesmo tendo pagado. Então vou entrar com uma reclamação no Procon para tentar reaver meus produtos pagos ou meu dinheiro de volta.",
    "S": true
  },
  {
    "T": "Não caiam nessa, pois também já tive problemas dos produtos chegarem em mau estado, demorarem pra trocar, e não reembolsam.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "PÉSSIMO. Fizuma compra de 100 reais e não recebo o produto. me enviaram um cupom, quando fui usar não era válido. Nunca consegui retorno no atendimento.",
    "S": true
  },
  {
    "T": "Excelente aplicativo.",
    "S": true
  },
  {
    "T": "Funciona muito bem, boa opção. App flui normal, meu celular é novo então não posso reclamar do app. Facily tenham muito sucesso, melhorem sempre e trabalhem e sejam competitivos .",
    "S": true
  },
  {
    "T": " Voltei aqui um ano depois e nada do meu reembolso, bando de ladrões\". Desisto, joguei a toalha. Desinstalando agora o app. Seis meses esperando o reembolso e ninguem resolve nada, nenhuma autoridade, Procon, nada, ninguem mesmo. Quase não temos nenhuma ajuda quando mais precisamos. Se esse país fosse um país sério, essa empresa não faria isso com os clientes.😔",
    "S": true
  },
  {
    "T": "Ótimo aplicativo, comprar em grupo ajuda a ter preços melhores, vale a pena.",
    "S": true
  },
  {
    "T": "Péssima comprei e não levei a maioria?????e ainda estou com crédito e não me mandam????",
    "S": true
  },
  {
    "T": "Muito boa Espero mais novidades",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Está sempre melhorando. Produtos em ofertas boas e chegam rápido.",
    "S": true
  },
  {
    "T": "Não foi muito boa muita demora pra entregar e alguns produtos chegaram estragado como o leite e frutas",
    "S": true
  },
  {
    "T": "Tudo que preciso chega rápido os produtos e de qualidade 😃",
    "S": true
  },
  {
    "T": "Maravilhoso",
    "S": true
  },
  {
    "T": "Boa tarde a Facily está muito bom de se fazer compras como eu já falei antes as entregas estão bem rápidas agora hoje eu fui com minha filha buscar minhas compras que mandaram pra Rua dos Caquizeiros 25 é um ponto longe da minha casa mas a Cíntia também é uma pessoa muito educada gentil. Mais agora vou esperar um pouco pra ver se encontro outro ponto de retirada mais próximo da onde eu moro Obrigado.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Bom gostei",
    "S": true
  },
  {
    "T": "Muito bom gostei muito",
    "S": true
  },
  {
    "T": "Estou gostando agora está muito rápido a chegada dos produtos",
    "S": true
  },
  {
    "T": "Até o momento está bom melhorou. Muito",
    "S": true
  },
  {
    "T": "Muito bom ,melhorou muito",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Já era cliente facily muito satisfeita com a qualidade e o preço dos produtos",
    "S": true
  },
  {
    "T": "App um pouco confuso Fica pedindo pra criar grupos e convidar amigos ,pra então liberar ofertas se alguém comprar junto",
    "S": true
  },
  {
    "T": "Ótimo, comprei 3L de leite por R$ 2,97, chegou direitinho no ponto de retirada.",
    "S": true
  },
  {
    "T": "EU AMO COMPRAR NA FACILY , MENOR PREÇO a QUALIDADE ET ÓTIMA e FACILITA MEU TEMPO , DEVOLVE MEU DINHEIRO XASO O PEDIDO NÃO SEJA ENTREGUE . MELHOROU MUITO MINHA VIDA , ECONOMIZANDO MUITO COM ESSE APLICATIVO .",
    "S": true
  },
  {
    "T": "Tô gostando. Muito bom",
    "S": true
  },
  {
    "T": "Realmente, para mim, funciona corretamente.",
    "S": true
  },
  {
    "T": "Ótimos Preços e chega rápido.",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Muito bom o aplicativo recomendo",
    "S": true
  },
  {
    "T": "Um excelente aplicativo",
    "S": true
  },
  {
    "T": "Infelizmente...os pontos de entrega ficam a ver navio .. .ou não existe nenhum próximo de onde vc possa ir retirar suas compras...na teoria prático . Na prática não funciona..",
    "S": true
  },
  {
    "T": "Muito bom que continuem assim tendo promoções boas que faça valer a espera",
    "S": true
  },
  {
    "T": "o app está cada dia melhor.",
    "S": true
  },
  {
    "T": "Entrega super rápida espero que continue assim",
    "S": true
  },
  {
    "T": "Até hj não entregaram meus produtos",
    "S": true
  },
  {
    "T": "Comprei é chegou bem rápido, muito bom",
    "S": true
  },
  {
    "T": "Agora está ótimo pra fazer as compras, com muita rapidez para as entregas, precisa mas ofertas.",
    "S": true
  },
  {
    "T": "Gosto muito desse app, recebo meus pedidos e economizo muito",
    "S": true
  },
  {
    "T": "A entrega está mais rápida e não tive problemas com os produtos. Preços bons",
    "S": true
  },
  {
    "T": "Otima",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Super prático. E agora os produtos n demoram muito p chegar",
    "S": true
  },
  {
    "T": "Ótimo aplicativo",
    "S": true
  },
  {
    "T": "Isto é fraude não compre neste aplicativo ,fui enganado e não tenho receber o que eu paguei com o meu cartão",
    "S": true
  },
  {
    "T": "Excelente aplicativo de compras!",
    "S": true
  },
  {
    "T": "Ótima experiência pra todos os clientes comprar mais barato",
    "S": true
  },
  {
    "T": "Eu amo esse app, uso já faz 2 anos",
    "S": true
  },
  {
    "T": "Boa 😀😀😀😀",
    "S": true
  },
  {
    "T": "Voltando a comprar nova fase",
    "S": true
  },
  {
    "T": "Pelo menos para mim o app tá sendo uma mão na roda, tá servindo e me ajudando muito,demora um pouco mais chega .",
    "S": true
  },
  {
    "T": "Não foi nada Boa...cheguei a fazer algumas comprar nas quais nunca foram entregues...depois de muitas ameaças resolveram devolver meu dinheiro. Infelizmente não confio mais...",
    "S": true
  },
  {
    "T": "Não tenho do que reclamar, apenas do ponto de retirada que a pessoa não estava no local, dentro do horário pré disposto de retiradas e qd eu voltei ela não queria me receber e eram 18:05 - só q ela se ferrou pq em seguida veio outra pessoa e ela se sentiu obrigada a atender",
    "S": true
  },
  {
    "T": "Muito bom economia",
    "S": true
  },
  {
    "T": "Ótimo o reembolso automático é uma grande revolução.",
    "S": true
  },
  {
    "T": "Eu já comprava ,e tinha parado , mas voltei e vi que o aplicativo melhorou muito a entrega está super rápida , vou continuar comprando novamente 😃",
    "S": true
  },
  {
    "T": "Comprei e não recebi o produto. Quando vai retirar, ninguém atende e além desse deslocamento pra retirar, tem o tempo perdido. Não recomendo",
    "S": true
  },
  {
    "T": "Antes eu não conseguia entrar no aplicativo, dava erro . Não conseguia entrar em contato com ninguém. Meu reembolso ficou por isso mesmo. Agora q consegui entrar . Não fala nada do valor retroativo q tenho na casa... Meu reembolso, kd? E outra os meios de comunicação são péssimos! Tudo induzindo vc a desistir resolver o seu problema. Maioria dos sites usam o whatsapp para resolução de problemas, aqui eles cortaram , pq tenho certeza q não deram contam de resolver pq são campeões de problemas!!!",
    "S": true
  },
  {
    "T": "boa",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Boa tarde, Eu qusto do app Facily quando faço o pedido chega no dia indicado, se pode retirar na loja porque chega no celular um código e QR. Muito obrigado",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Fiz compras no facily já fazem mais de 1 ano e até hj nao recebi nada. Nem aas mercadorias nem o dinheiro de volta!",
    "S": true
  },
  {
    "T": "Melhorou bastante, voltei a comprar neste mês (maio/23) e recebi antes do esperado.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Comprei muito tempo com a facily os preços são ótimos, mas depois de um tempo minhas mercadorias não chegava e acabei desistindo de comprar, não sei agora se eles estão entregando certinho, pq eu já faz uns 2 anos q não uso o app.",
    "S": true
  },
  {
    "T": "Entrega com 3 ou 4 dia foi só marketing pra recuperar os tonto novamente Começou a palhaçada de novo , 5 dia q meu pedido tá na rota.. depois cancela e fica mandando cupom",
    "S": true
  },
  {
    "T": "Está bem melhor do que antes, entregas mais rápidas.",
    "S": true
  },
  {
    "T": "Top, está muito melhor,só não leva 5 estrelas porque ainda trava um pouco.",
    "S": true
  },
  {
    "T": "É uma excelente plataforma de compras.",
    "S": true
  },
  {
    "T": "Top. Estou no aguardo das minhas 100 moedas.",
    "S": true
  },
  {
    "T": "Estou satisfeita com minhas compras,bem embaladas ,prazo de entrega satisfatório. Preços ótimos,boa economia.",
    "S": true
  },
  {
    "T": "Preços bons, mas a plataforma é um pouco lenta e a entrega demorada",
    "S": true
  },
  {
    "T": "Devido muitas reclamações anteriores sobre o aplicativo da Facily, houve mudanças boas. Melhorou bastante em questão dos produtos e a entrega dentro do prazo estabelecido ou até antes.",
    "S": true
  },
  {
    "T": "Muito bom o app,porém as vezes demora um pouco pra receber os produtos",
    "S": true
  },
  {
    "T": "Entregou muito rápido. Falta melhorar as promoções",
    "S": true
  },
  {
    "T": "Precisar melhorar qto as formas de atender no pós venda como resolver possíveis problemas c produtos, mas está bem melhor que antes.",
    "S": true
  },
  {
    "T": "Pra ser 5 estrelas só falta melhorar o prazo e, se possível, fazer entregas.",
    "S": true
  },
  {
    "T": "Perfeito👍👍",
    "S": true
  },
  {
    "T": "Bons produtos, ótimo aplicativo de compras.",
    "S": true
  },
  {
    "T": "muito boa a experiência,comprei o leite e veio certinho ,e rápido excelente.nota 10.",
    "S": true
  },
  {
    "T": "Agora melhorou bastante continua assim",
    "S": true
  },
  {
    "T": "Preço bem acessível,porém o app vive travando e carrega com lentidão.",
    "S": true
  },
  {
    "T": "O app melhorou muito,e a melhor parte... as ofertas voltaram👏",
    "S": true
  },
  {
    "T": "Fraude comprei a 1 ano nunca recebi propaganda enganosa afirmação mentirosa",
    "S": true
  },
  {
    "T": "A compra é fácil de fazer, as formas de pagamento são diversificadas o que ajuda bastante. A FACILY melhorou bastante depois daquele período turbulento. Agora as compras estao sendo entregues mais rápido e os perecíveis são de melhor qualidade. Espero que continue assim...",
    "S": true
  },
  {
    "T": "Os pedidos estão demorando pra chegar principalmente hortifruti, comprei banana prata recebi banana nanica já três vezes, comprei chuchu veio horrível passado.",
    "S": true
  },
  {
    "T": "Muito bom.",
    "S": true
  },
  {
    "T": "Muito bom O aplicativo",
    "S": true
  },
  {
    "T": "Antes estava com muito problema com as entrega hj nem vou mais no mercado só compro aqui e chega bem rápido..",
    "S": true
  },
  {
    "T": "ótimo app e preços maravilhosos",
    "S": true
  },
  {
    "T": "Eu gosto muito do facily e ótimo aplicativo de compras. Tem preços ótimos. Parabéns pelo trabalho de vocês. Bom.dia. Parabéns pelo aplicativo de compras. Excelente",
    "S": true
  },
  {
    "T": "Muito bom com preços competitivos",
    "S": true
  },
  {
    "T": "apesar de ser um app muito pesado e bom",
    "S": true
  },
  {
    "T": "Ótimo aplicativo e bons preços",
    "S": true
  },
  {
    "T": "Tive prejuízo de mais de R$ 200,00 Infinitas solicitações de reembolso sem sucesso Desisti, vencida pelo cansaço Já que a vossa resposta foi... \"Ficamos super chateados, qdo isso acontece... O que vcs podem fazer para reverter essa chateação??? Poderiam reverter esse quadro, me ressarcindo??? Que tal??? Fico no aguardo!",
    "S": true
  },
  {
    "T": "As vezes trava de mais e fica muito lento",
    "S": true
  },
  {
    "T": "Poderia melhorar o app trava muito e poderia da uma melhorada nos valores pois esta igual ao do supermercado",
    "S": true
  },
  {
    "T": "Muito bom este app",
    "S": true
  },
  {
    "T": "Só não dei 5 estrelas porque frutas e legumes sempre vem estragados, já não compro mais por esta razão.",
    "S": true
  },
  {
    "T": "Acho maravilhoso, não tive problemas até o momento.",
    "S": true
  },
  {
    "T": "Os preços são realmente muito bom aos poucos esta melhorando",
    "S": true
  },
  {
    "T": "Gosto de ser consumidora do aplicativo facily",
    "S": true
  },
  {
    "T": "Trava muito ,atualização dos pedidos tá sempre atrasada ,fala q está em rota sendo q já chegou ,muito ruim",
    "S": true
  },
  {
    "T": "Aplicativo muito bom preço são bem em contas",
    "S": true
  },
  {
    "T": "Fez uma compra e nunca recebi a mercadoria e nem o valor pago",
    "S": true
  },
  {
    "T": "Já foi melhor ,foi cancelado uns dos meus pedidos a devolução dos valores se tornou muito difícil de conseguir vc não consegue falar com ninguém e isso dificulta muito .",
    "S": true
  },
  {
    "T": "Estou Amando as entregas estão mais rápidas",
    "S": true
  },
  {
    "T": "Entregou em 4 dias .",
    "S": true
  },
  {
    "T": "Parece ter melhorado as entregas Última compra entregaram em 3 dias, show de bola. Continuo comprando e muito satisfeito. Produtos de qualidade e entrega rápida.",
    "S": true
  },
  {
    "T": "Comprei 5 produtos só entregou 3 e eu já fiz a minha reclamação e ninguém me respondeu vai fazer quinze dias que peguei os que chegou ,aí fala que os outros 2 tá lá no ponto de retirada eu já fui 2 vezes e não ta lá , fica difícil avaliar com 5 estrelas.vcs tem chat que não funciona ,já não sei onde reclamar pois ninguém me respondeu até hj.o suporte de ajuda não tem solução é difícil, vamos melhorar.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Boa gostei os produtos chegaram rápido e perfeito !",
    "S": true
  },
  {
    "T": "Foi boa os produtos chegaram rápido e bom !",
    "S": true
  },
  {
    "T": "Maravilhoso... Entrega super rápida.",
    "S": true
  },
  {
    "T": "Bom para quem busca bons preços",
    "S": true
  },
  {
    "T": "Topp",
    "S": true
  },
  {
    "T": "Amigas minha experiência passada não foi boa mas agora as entregas são rápidas e eficiente tem cupons de descontos q ajuda bastante . Super indico 😉",
    "S": true
  },
  {
    "T": "Fácil entendimento",
    "S": true
  },
  {
    "T": "Eu amo",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Parece que esta melhor nas entregas falta ofertas melhores",
    "S": true
  },
  {
    "T": "eu comprei muito no facily mais derrepente os pedidos não foram mais entregues tomei muito prejuízo o barato saiu caro!!",
    "S": true
  },
  {
    "T": "Muito boa e legal.",
    "S": true
  },
  {
    "T": "Aparentemente melhorou bem ,entrega está mais rápida do que antes espero que continue assim pois amo o app",
    "S": true
  },
  {
    "T": "Ótimo rápido chega",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "No passado já passei muita raiva com a facily, mas resolvi dar mais uma chance e estou me surpreendendo, pedidos chegando rápidos e certos cada dia indico pra mais alguém voltar a fazer compras no app novamente.",
    "S": true
  },
  {
    "T": "A alteração para não salvar o cartão me impede de pagar, pois sempre dá erro",
    "S": true
  },
  {
    "T": "Minha esperiencia foi muito ruim recebi minha 3 primeiras compras nas próximas não chegou e nem devolveu meu dinheiro prejuízo de 5 fardo de cerveja nem procon resolvi .tá um golpe qm quer q tente compra. Paga oq me deve bando de ladrões",
    "S": true
  },
  {
    "T": "Gostei do app muito bom chegou muito rápido para mim",
    "S": true
  },
  {
    "T": "Na sua mais recente versão este APP da Facily melhorou em tudo, bem a Facily melhorou não só o APP mas em tudo se livrando de pessoas mal intensionadas, que lesaram a Facily quase a deixando em banca rota, desviando milhares de produtos a qual a facily mostrando ser uma firma idonea resolveu 99.9% de todas as reclamações, e agora está oferecendo o que sempre fez preços baixos nas compras em grupos e entregas nos PDR em no maximo 7 dias pois a Facily Faclita a sua vida.",
    "S": true
  },
  {
    "T": "Bom, antes demorava muito para entregar, agora está mais rápido.",
    "S": true
  },
  {
    "T": "Por enquanto está ótimo",
    "S": true
  },
  {
    "T": "Trava muito e tudo que eu peguei espera de 10 a 18 Dias acabou cancelando porque parece Tem coisa que vai ser fabricado não cumpre com a entrega não recomendo",
    "S": true
  },
  {
    "T": "Foi minha primeira vez entao nao tenho o que reclamar achei super rápido, amei isso, ❤️❤️❤️",
    "S": true
  },
  {
    "T": "Top.",
    "S": true
  },
  {
    "T": "Até agora foi ótimo",
    "S": true
  },
  {
    "T": "Gostei bastante, na retirada fui super bem atendida nota 10",
    "S": true
  },
  {
    "T": "Pra foi maravilhoso ,pois comprei muito produtos baratos",
    "S": true
  },
  {
    "T": "Mediano,as vezes faço compras com eles, 😎",
    "S": true
  },
  {
    "T": "Melhorou bastante com rapidez nas entregas.",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Gosto muito dos preços do app!",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Péssimo, a facily não entrega os produtos. Site faz propaganda enganosa, apresenta produtos e não entregam.",
    "S": true
  },
  {
    "T": "Aplicativo bom mas antes tinha muito mas promocao",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Eu gosto muito. E tanto que tinha saído do app e agora voltei tô gostando",
    "S": true
  },
  {
    "T": "MUITO RUIM...PREÇOS + ALTOS DO QUE NOS MERCADOS PRÓXIMOS DE CASA...OUTRO PROBLEMA GRANDE É A FALTA DE COMUNICAÇÃO...ANTES TINHAMOS UM TELEFONE PARA SAC...HOJE TÁ MUUUUUUITO DIFÍCIL👎👎👎👎👎👎👎👎👎👎👎👎👎👎👎",
    "S": true
  },
  {
    "T": "Ótimo Maravilhoso",
    "S": true
  },
  {
    "T": "NÃO PERCAM SEU DINHEIRO, app ruim lento , não tem mais promoção, extraviaram meu pedido mas acho qe ficaram com ele ,alteraram o local de recebimento para mais de uma hora , é uma piada essse país é ruim em tudo ,tem mto ladrão nesse app não é mais vantagem",
    "S": true
  },
  {
    "T": "Usei o aplicativo no início foi bom tive vários problemas no prazo de entrega e acima de tudo mercadorias e produtos com estrago e violados lamentável nem como eco ponto não me aceito obrigado procure melhorar administração e no transporte de vcs e escolha melhor os pontos de vcs produtos bem abaixo do preço e bom um dia poderei voltar a 5wr vcs comprei muito hoje fico triste com a péssima administração de vcs",
    "S": true
  },
  {
    "T": "Os preços já foram melhores, mas evita filas em mercados",
    "S": true
  },
  {
    "T": "Horrível...demora na entrega...",
    "S": true
  },
  {
    "T": "Por enquanto ta 5 estrelas, nao tive dificuldade nesse pedido.",
    "S": true
  },
  {
    "T": "Recomendo",
    "S": true
  },
  {
    "T": "Até o momento esperando minhas compras,volto quando receber. Olá genteeee,recebi minha compra,deu tudo certo é maravilhoso pagar pouco tudo na validade heeeee.",
    "S": true
  },
  {
    "T": "Agora estou gostando os produtos estão chegando mais rápido e bem embalados só falta ter mais promoções para valer a pena",
    "S": true
  },
  {
    "T": "Excelente!",
    "S": true
  },
  {
    "T": "Uso o aplicativo há quase 3 anos e só elogios! Parabéns Facily",
    "S": true
  },
  {
    "T": "Muita demora pra entregar os pedidos",
    "S": true
  },
  {
    "T": "Aplicativo está fluindo bem por enquanto, os pedidos estão chegando mais rápidos , e estão vindo em ótimas condições. Porém os preços não estão muito bons, poderia ter mais promoção como antes . E tem a possibilidade de ganhar muitas moedas porém para usa Las fica a critério do aplicativo, sendo assim o cliente acumula tantas moedas e não pode usar como e quantas quer .",
    "S": true
  },
  {
    "T": "Bem se vários comentário estão sendo negativo, não serei eu que vou aprovalo...",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Já comprei e gostei",
    "S": true
  },
  {
    "T": "péssimo aplicativo já tive, as compras não chegava pagas só golpe...no começo era muito bom, depois só dor de cabeça...",
    "S": true
  },
  {
    "T": "Aplicativo excelente para promoções que não achamos em mercados. A única coisa que eu sinto falta é um filtro de menor preço pro maior e afins, pois facilitaria muito a pesquisa por base de condição financeira",
    "S": true
  },
  {
    "T": "Péssimo. Minhas primeiras compras chegaram. Depois não chegou mais nada. Ficam te enrolando com promessas de cupons que nunca chegam. Perdi tempo e dinheiro. Nota negativa. E ainda precisa dar uma estrela. É uma piada mesmo.",
    "S": true
  },
  {
    "T": "Muito boa,os produtos são de ótima qualidade e os preços são bons podendo melhorar mais 😀.",
    "S": true
  },
  {
    "T": "Esse negócio de tudo que você comprar sair avisando aos amigos é lamentável! Dêem a opção de desativar isso.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Ficou a desejar várias mancada, fiquei sem receber 3 tipo de produto, e nem o reembolso fizeram,",
    "S": true
  },
  {
    "T": "APP de compra confiável.",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Foram bons de início, hoje e uma bagunça. Não entregam e não devolvem o dinheiro. Te dão um crédito e vc tem que fazer nova compra mais caro. Não aconselho!",
    "S": true
  },
  {
    "T": "Amei a experiência",
    "S": true
  },
  {
    "T": "Nunca tive problemas com a entrega.",
    "S": true
  },
  {
    "T": "É meio instável, usa antes e nao recebi alguns produtos.. voltei agora, fiz um pedido e a entrega foi beeeem rapida e certinha.. merece mais uma chance rs",
    "S": true
  },
  {
    "T": "Infelizmente tem que melhorar muito o aplicativo e resolver esse negócio de compra,comprou chegou não demorar 20 dias as compras assim melhor esperar as ofertas no supermercado mesmo",
    "S": true
  },
  {
    "T": "Ótima",
    "S": true
  },
  {
    "T": "CANCELARAM MINHAS COMPRAS E NUNCA ME DEVOLVERAM O MEU DINHEIRO",
    "S": true
  },
  {
    "T": "Nunca mais usarei essa plataforma que não seleciona os fornecedores parceiros e enviam produtos impróprios para consumo. Isso é desrespeitoso com o cliente.",
    "S": true
  },
  {
    "T": "Adorei",
    "S": true
  },
  {
    "T": "Funciona de verdade,a promoção é real pode comprar",
    "S": true
  },
  {
    "T": "Otima",
    "S": true
  },
  {
    "T": "Estou gostando muito bom so poderiaelhorar o tempo de emtrega",
    "S": true
  },
  {
    "T": "Estou gostando muito dessa nova versão está um pouco mais caro do que antes mas ainda dá pra comprar algumas coisas",
    "S": true
  },
  {
    "T": "Voltei a usar o App é me parece que melhorou pois comprei o produto é com 5 Diaz já estava disponível para retirar se continuar assim e tiver muitas promoções sobe para 5 estrelas ok",
    "S": true
  },
  {
    "T": "Gosto muito desse site,sempre tem produto com desconto incríveis.",
    "S": true
  },
  {
    "T": "Bom.. Economia pro bolso",
    "S": true
  },
  {
    "T": "Agora está funcionando muito bem.",
    "S": true
  },
  {
    "T": "Voltei a comprar ! A entrega foi muito rápida",
    "S": true
  },
  {
    "T": "Ótimo app",
    "S": true
  },
  {
    "T": "Por enquanto está sendo boa... Podendo melhorar para ambos os lados",
    "S": true
  },
  {
    "T": "Foi muito boa o produto foi entregue bem rápido.",
    "S": true
  },
  {
    "T": "Um APP Maravilhoso Pois Tudo Que Comprei Até Hoje chegou certinho .",
    "S": true
  },
  {
    "T": "Excelente aplicativo, tudo ótimo.",
    "S": true
  },
  {
    "T": "Só tive um problema uma vez com demora para entrega de produto, mas tirando esse ocorrido os preços são ótimos, os pontos de entrega as pessoas são super atenciosas e educadas, então para mim esse app deve ganhar 5 estrelas!",
    "S": true
  },
  {
    "T": "Horrível",
    "S": true
  },
  {
    "T": "Excelente aplicativo, melhorou muito inclusive a entrega, que ficou bem mais rápida",
    "S": true
  },
  {
    "T": "Os preços são os mesmos dos mercados ou até mais caros e demora muito para chegar. Não compensa.",
    "S": true
  },
  {
    "T": "Comprei um produto onde o fornecedor colou uma etiqueta no local do prazo de validade, ao retirar a etiqueta ficou ilegível a data do prazo de validade, qual a garantia que tenho do produto estar vencido ou não...",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Eu gostou de comprar produtos que é do facily porque a entrega é rapida",
    "S": true
  },
  {
    "T": "O aplicativo está voltando a atender com melhor qualidade, agora é aguardar a retomada dos preços baixos.",
    "S": true
  },
  {
    "T": "PARECE QUE É DE CONFIANÇA",
    "S": true
  },
  {
    "T": "Preço realmente baixo, às vezes demora um pouco chegar no ponto de retirada, mas pelo custo benefício vale a pena o investimento, recomendo!",
    "S": true
  },
  {
    "T": "O endereço bde retirada não existe",
    "S": true
  },
  {
    "T": "Eu comprava desde de quando surgiu o facily porém mais de 100 em pedidos não recebidos chegava no local dava como entregue sem se quer te retirado reembolso nunca recebi",
    "S": true
  },
  {
    "T": "Amei o retorno...",
    "S": true
  },
  {
    "T": "Fui retirar a mercadoria no ponto de entrega, porém, estava avariada. Me neguei a receber. Fiz a reclamação por fone, mas nao tive retorno. Prejuízo de R$36,00.",
    "S": true
  },
  {
    "T": "Muitooo bommm",
    "S": true
  },
  {
    "T": "Já foi bom, tenho uns 30 pedidos que não me extornaram, querem comprovante de pagamento, coisa q é totalmente difícil pois não tenho acesso de comprovantes depois de 3 meses. Outra se liberaram e não entregaram eles sabem q foi pago. Olha q aconteceu o mesmo com meu marido. Outra coisa venda de bebida falsificada, recebemos um. Ouve a resposta de preocupação porém eles tem todos os dados e nunca entraram em contato para fazer os acertos (03.06.2023)",
    "S": true
  },
  {
    "T": "Só tem que agilizar as entregas demora muito nos compramos aí porque é mais em conta mas do jeito que demora seria melhor comprar no mercado que noz trazemos na hor a mercadoria tenho muitos pedidos para vir meu ponto fechou gostaria que decem um parecer onde nos vamos pegar nossas mercadoria s pegar nossas .",
    "S": true
  },
  {
    "T": "Já tive problemas no passado , mas atualmente mão temho do qie reclamar ..chega rápido preço bom , voltei a comprar constantemente .",
    "S": true
  },
  {
    "T": "EU VOU ENTRAR COM UMA AÇÃO PORQUÊ EU GASTEI MUITO E NUNCA ME EMTREGARAM, JA CANSEI DE RECLAMAR E NUNCA RESOLVERAM NADA !",
    "S": true
  },
  {
    "T": "Perdi muito dinheiro com este aplicativo ninguém resolve nada quando vc compra e não chega seu produto simplesmente vc perde seu dinheiro.nao recomendo para ninguém.",
    "S": true
  },
  {
    "T": "Orivele",
    "S": true
  },
  {
    "T": "Perdi dinheiro a algum tempo atrás",
    "S": true
  },
  {
    "T": "Amei sempre chegando rápido",
    "S": true
  },
  {
    "T": "😉",
    "S": true
  },
  {
    "T": "Por enquanto não tive problemas com nada , espero não ter meu esposo já comprou aqui nunca chegou produtos e dinheiro não reembolso até hoje 😕",
    "S": true
  },
  {
    "T": "Aparece umas ofertas interessantes, acho que deveriam ter muito mais ofertas, igual no começo do aplicativo",
    "S": true
  },
  {
    "T": "Alguns itens são realmente bem mais baratos, outros são enganação. As vezes demora pra entregar.",
    "S": true
  },
  {
    "T": "Ótimas promoções e dependendo do produto entrega rápida",
    "S": true
  },
  {
    "T": "Estou usando de novo vamos ver se chega rápido",
    "S": true
  },
  {
    "T": "Fiz várias compras pela facily, muitas delas não recebi, outras recebi faltando produtos, vc reclama e eles te dão em cupons para outras compras. Uma demora, um descaso!!",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Melhorou muito. Entrega em uma semana, produtos e preços bons.",
    "S": true
  },
  {
    "T": "App por enquanto cumpriu com o dito",
    "S": true
  },
  {
    "T": "Está chegando rapidinho e tudo certo🙌.",
    "S": true
  },
  {
    "T": "Muito bom, meus produtos chegaram em menos de uma semana",
    "S": true
  },
  {
    "T": "Bom app mais caiu um pouco as promoções",
    "S": true
  },
  {
    "T": "Adorei, preço ótimo",
    "S": true
  },
  {
    "T": "Insatisfação por não conseguir usar os meus cupons de rembolso que vcse deve todos costa como inválido mas vou procurar meus direitos no procon e no reclame aqui.",
    "S": true
  },
  {
    "T": "Bons preços e capricho nas embalagens.",
    "S": true
  },
  {
    "T": "Este app cometeu tanto estelionato que me fez desinstalar, porém me enchem a caixa de e-mail com promoções, vou tentar ver, se mudaram alguma coisa, ou continuam estelionatários. Após reinstalar o app. Percebi que só mudou para pior. Preços mais caros que o mercado da esquina de qualquer bairro. App lixo. E vendedores sangue sugas.",
    "S": true
  },
  {
    "T": "Entrega rapida e produtos bons..Eu recomendo",
    "S": true
  },
  {
    "T": "Melhor App para compras eu recomendo ...",
    "S": true
  },
  {
    "T": "Minha primeira compra super satisfeito chegou os primeiros pedidos muito rápido e bem embalado super recomendo atendimento no ponto de retira também excepcional",
    "S": true
  },
  {
    "T": "Minha experiência só não foi melhor porque fiz um pedido internacional nem chegou o produto e nem o dinheiro o facily cancelou e mim esqueceu perdi 100 reais mais o resto sempre veio",
    "S": true
  },
  {
    "T": "Excelente,",
    "S": true
  },
  {
    "T": "Parabéns pela agilidade nas emtegas e qualidade de produtos .",
    "S": true
  },
  {
    "T": "Voltou ao normal e muito mais rápido nas entregas estão de parabéns.",
    "S": true
  },
  {
    "T": "APP muito bom , preços super baixo , fiz minha primeira compra e deu tudo certo.. super recomendo",
    "S": true
  },
  {
    "T": "Maravilhoso",
    "S": true
  },
  {
    "T": "Show",
    "S": true
  },
  {
    "T": "Ótimas promoções, mas os grupos são bem difíceis de concluir.",
    "S": true
  },
  {
    "T": "Bom o aplicativo",
    "S": true
  },
  {
    "T": "Aplicativo muito lento, e trava o tempo todo, depois da primeira compra não consigo mais fechar,ou seja, completar os pedidos, não consigo fechar as compras, complicado.🤔🤔😞😞",
    "S": true
  },
  {
    "T": "Eu nunca tinha comprado pois tinha medo de não chegar aí comprei um leite e chegou agora vou comprar sempre.",
    "S": true
  },
  {
    "T": "Melhorou bastante",
    "S": true
  },
  {
    "T": "Ate o momento muito boa",
    "S": true
  },
  {
    "T": "Produto maravilhoso e chegou super rápido.",
    "S": true
  },
  {
    "T": "Travando muito",
    "S": true
  },
  {
    "T": "Voltou a ser bom!",
    "S": true
  },
  {
    "T": "Comprei 2x e gostei ponto de retirada perto de casa. Irei comprar outtas vezes , preço mais barato que mercados do meu bairro.",
    "S": true
  },
  {
    "T": "Estou adorando comprar as coisas com desconto ☺️😀",
    "S": true
  },
  {
    "T": "Legal gostei de comprar!",
    "S": true
  },
  {
    "T": "Alguns produtos vale a pena comprar, eu indico não vou dar 05 estrelas porque sempre pode melhorar mais.",
    "S": true
  },
  {
    "T": "Ótimo sempre acho alguma promoção",
    "S": true
  },
  {
    "T": "Estou muito satisfeito com a forma que vocês estão me atendendo. A nova maneira de trabalho com que vocês estão trabalhando me motiva a sempre fazer novas parcerias. Obrigado, ☺️",
    "S": true
  },
  {
    "T": "Fiz muitas compras algumas não recebi o produto euito menos o dinheiro. Muita burocracia para o processo de devolução. Péssimo neste aspecto",
    "S": true
  },
  {
    "T": "Olá facily já estão com atuado aqui na Bahia , no setor da cidade de Itabuna Bahia? Ou só em São Paulo mesmo ?",
    "S": true
  },
  {
    "T": "Desde 04/21 uso o app demora mas chega, quem tem pressa vai e compra no mercado! Fica a dica!",
    "S": true
  },
  {
    "T": "Legal, havia parado de comprar, mas voltei tem 15 dias. Os produtos estão chegando em menos de uma semana ... Estou gostando muito",
    "S": true
  },
  {
    "T": "Top um tempo atrás eu já comprava pelo facily ,aí agora voltei a comprar novamente. Muitas promoções e produtos de qualidade .",
    "S": true
  },
  {
    "T": "Maravilhoso, adoro ofertas",
    "S": true
  },
  {
    "T": "Bom 😃",
    "S": true
  },
  {
    "T": "Gostei muito bom",
    "S": true
  },
  {
    "T": "Comprei e não recebi reclamei e não obtive resposta, no começo era ótimo mais depois ficou difícil",
    "S": true
  },
  {
    "T": "Mais promoção sem criar grupos",
    "S": true
  },
  {
    "T": "Muito bom gostei",
    "S": true
  },
  {
    "T": "Gostei",
    "S": true
  },
  {
    "T": "Não comprem, tenho mais de 200 reais nessa loja, pois não entregaram meus produtos e também não devolveram o dinheiro, não só meu mais de mais pessoas que conheço, pois vendem uma demanda que eles não podem cumprir",
    "S": true
  },
  {
    "T": "Muito bom , gostei.",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Falta produtos",
    "S": true
  },
  {
    "T": "Péssimo pega o dinheiro da gente e não entra a mercadoria. Ninguém entrou em contato comigo não.",
    "S": true
  },
  {
    "T": "As vezes mudam o ponto de retirada aí fica difícil porque as vezes fica longe de casa",
    "S": true
  },
  {
    "T": "Muito bom comprar na Facily. Parabéns pra equipe",
    "S": true
  },
  {
    "T": "Já fiz compras no aplicativo recebi tudo certinho",
    "S": true
  },
  {
    "T": "Produtos de ótima qualidade, rapidez no app, fácil de usar.",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Está mais rápido as entregas Os preços não estão tão diferente do mercado , mas alguns produtos se pesquisar bem, valem a pena comprar Abraços!",
    "S": true
  },
  {
    "T": "Ja usei perdi muito dinheiro com eles infelizmente o projeto até que tem vantagem o problema realmente está no suporte q nunca resolve nada um desvio ou um reembolso nada é solucionado enfim seu dinheiro vai para o lixo",
    "S": true
  },
  {
    "T": "Comprava no comeco era otimo depois de um tempo ficou horrivel nao recebi varios pedidos nem reembolso consegui pois e uma burocracia conseguir uma resposta so por Deus muito desorganizado",
    "S": true
  },
  {
    "T": "Facily é um lixo de comércio.",
    "S": true
  },
  {
    "T": "Ruim....trava...não entra...e as informações dos item estão cortadas impossível ler todo",
    "S": true
  },
  {
    "T": "Eu gosto muito do facily,principalmente quanto tem oferta de leite",
    "S": true
  },
  {
    "T": "Eficientes !",
    "S": true
  },
  {
    "T": "Entrega rápida",
    "S": true
  },
  {
    "T": "App horrível valor pode até ser bom, mas a logística horrível, sem falar que vc compra e não entrega. Depois vem com cuponzinho para tentar minimizar o prejuízo.",
    "S": true
  },
  {
    "T": "Melhorou muito o tempo de entrega",
    "S": true
  },
  {
    "T": "Comprei 1kg de batata porém só veio 500gr e ainda não veio meu tomate que comprei e gamação ne",
    "S": true
  },
  {
    "T": "Muitoo bomm, indico para todos meus amigos, mercado virtual com descontos!! Tem coisa melhor?",
    "S": true
  },
  {
    "T": "Pensei que o app tinha melhorado, mas vocês mudaram o ponto de retirada sem avisar, agora só aparece pontos longe, antes eu tinha opções perto como na vital Brasil e rua armando pinele e agora não aparece, dessa forma vou parar de comprar com vocês.",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "Gosto do facul mas os preços estão compatíveis ao atacadao",
    "S": true
  },
  {
    "T": "Gostei,",
    "S": true
  },
  {
    "T": "Poderia melhorar os preços igual era antes",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Deve ser muito bom porém ainda não tem para todo o Brasil!",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Muitas ofertas para aproveitar",
    "S": true
  },
  {
    "T": "Bom está chegando tudo muito rápido parabéns!!!",
    "S": true
  },
  {
    "T": "As entregas ficaram mais rápidas, e agora com pontos de retiradas mais próximos ao meu endereço.",
    "S": true
  },
  {
    "T": "Melhor app",
    "S": true
  },
  {
    "T": "Bom Memo",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Melhorou",
    "S": true
  },
  {
    "T": "Ótimos preços!!!",
    "S": true
  },
  {
    "T": "Ótimo aplicativo",
    "S": true
  },
  {
    "T": "Excelente produto e atendimento!!!!",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Usaba bastante e sempre gostei, agora voltei a usar. Estou amando!!",
    "S": true
  },
  {
    "T": "Gosto bastante, só poderia ter entrega + rápido",
    "S": true
  },
  {
    "T": "Maravilhosa, entrega rápida, atendente bom",
    "S": true
  },
  {
    "T": "Está ficando muito bom",
    "S": true
  },
  {
    "T": "Tava até pensando em baixar o App novamente, mas pelas resenhas já percebi que permanece do msm jeito. Nas primeiras compras foi muito bom, mas depois ficou horrível, cancelaram compras desviaram o lugar de retirada dos produtos, tinha td pra dá certo mas infelizmente fizeram o contrário. Péssimo!!!!!",
    "S": true
  },
  {
    "T": "Muito lento , demora demais para trocar de página .",
    "S": true
  },
  {
    "T": "app horrível não consigo nem abrir",
    "S": true
  },
  {
    "T": "Eta app desgraçado é esse tirem esse lixo da Playstore pra ninguém passar, essa desgraça não abre fica hrs só girando cmo uma empresa faz um lixo d aplicativo=esse essa empresa devia ter vergonha",
    "S": true
  },
  {
    "T": "Experiência ruins paguei, por um leite e quando cheguei no ponto era inativo entrei em contato com eles. Pedio todos os dados pra comprovar. Mandei mas pra devolver meu pix. Nada só aborrecimento. Só fico a conversa lá no email.",
    "S": true
  },
  {
    "T": "Top demais",
    "S": true
  },
  {
    "T": "Muito boa",
    "S": true
  },
  {
    "T": "Ultil",
    "S": true
  },
  {
    "T": "Já comprava anteriormente,agora está muito melhor",
    "S": true
  },
  {
    "T": "Melhorou muito, mas pode ativar novos pontos de retirada, para ficar melhor ainda! Tinha um ponto otimo aqui no cep 06160 330, Alessandra sempre foi excelente atendimento poderiam avaliar o mesmo, ela vem solicitando ativação sem sucesso com vcs, por favor reconsiderem! Dai dou 5 estrelas.",
    "S": true
  },
  {
    "T": "Top do top,estou amando comprar no facily, o nome já diz tudo né facilita mesmo o nosso dia e no nosso bolso",
    "S": true
  },
  {
    "T": "Sempre deu certo .",
    "S": true
  },
  {
    "T": "Gosto de comprar pelo App, mas às vezes deixo de seguir com a compra pois ,o aplicativo é lento demais...",
    "S": true
  },
  {
    "T": "Tá bem melhor que antes",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "Preço bom, porém fiz varias compras e no entanto nao chegou o produto e ficaram com meu dinheiro, imagina quantos nao aconteceu isto",
    "S": true
  },
  {
    "T": "É um aplicativo bom, oferece muitas coisas de qualidade,e de baixo preço.",
    "S": true
  },
  {
    "T": "100% bom",
    "S": true
  },
  {
    "T": "Esse App é muito bom eu faço minhas compras e chega muito rápido e tudo detinha eu recomendo compra pelo facily",
    "S": true
  },
  {
    "T": "Muito boa tenho recebido meus pedidos com rapidez e com qualidade alguns probleminhas de cancelamento ou falta do produto foram resolvidos logo sem precisar que eu esquentasse a cabeça e os reembolsos sempre com exatidão eu ainda indico a Facily só gostaria que ofertas melhores voltassem",
    "S": true
  },
  {
    "T": "muito boa,está entregando rápido 👏👏",
    "S": true
  },
  {
    "T": "Ótimo App para compras, facilidade e preço top , eu amo e indico de olhos fechados ! Comprometimento nas entregas amo",
    "S": true
  },
  {
    "T": "Meus pedidos chegaram em 5dias, . até o momento está valendo a pena",
    "S": true
  },
  {
    "T": "O problema do aplicativo é que quando vou fazer o pedido trava, três dias tentando finalizar o pedido e trava....roda..roda...roda e não finaliza",
    "S": true
  },
  {
    "T": "Produto de boa qualidade e chegou rápido super recomendo",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Estou gostando bastante da facily.",
    "S": true
  },
  {
    "T": "Parabéns. Este aplicativo não está mais travando, continuo a fazer minhas compras, adoro quando vcs soltam ofertas surpresas. Entrei em outras plataformas e não gostei. Em relação aos produtos não faça as pessoas comprarem mais barato por um monte de itens. Liberem, não sejam atacadista. Deixem as pessoas escolherem a quantidade que possam levar.",
    "S": true
  },
  {
    "T": "Olha que passou em meu conseito , na rapidez da entrega , e no cuidado com meus produtos, agora tudo com duas embalagens 👍😁...",
    "S": true
  },
  {
    "T": "Gosto de comprar",
    "S": true
  },
  {
    "T": "ficaram devendo muitos produtos já pagos.d emora no aceite e entrega do pedido",
    "S": true
  },
  {
    "T": "Realmente conseguimos comprar alguma coisa em promocao, porem pontos a melhora demora muito a liberacao das mercadorias ....e deveria falicitar mais as compras em grupo",
    "S": true
  },
  {
    "T": "Não encontrei nenhum ponto de retirada.",
    "S": true
  },
  {
    "T": "Voltei depois de muito tempo a comprar no Facily, espero agora não me decepcionar, o primeiro produto que peguei, veio rápido e sem problemas, aguardando os demais😊",
    "S": true
  },
  {
    "T": "Melhorou o desempenho do APP já está mais rápido",
    "S": true
  },
  {
    "T": "Ele é bom mas tem vez que eles entrar no produto errado Aí complica tudo",
    "S": true
  },
  {
    "T": "Não tem comprometimento com o cliente, a gente compra na sorte e fica na esperança de que chegue para não ter prejuízo, do contrário é sentar e chorar, já desinstalei do meu celular para não ficar vendo ofertas enganosas e no meu bairro fechou os 2 pontos de entrega que havia, então certamente ninguém esta mais confiando nesse projeto falido, infelizmente! Dinheiro tá muito difícil pra gente ficar investindo em coisas que não sabemos nem o que é...",
    "S": true
  },
  {
    "T": "Estou gostando de comprar pelo aplicativo",
    "S": true
  },
  {
    "T": "Os produtos e os preços são bons o prazo de entrega estão super rápidos, reembolso tbm estão rápido direto no aplicativo. O problema é o suporte quando se faz alguma solicitação não resolvem nada. Tem tbm que fazer alguns fornecedores serem responsáveis pelo que postam pq as vezes não entregam.",
    "S": true
  },
  {
    "T": "Agora sim,está valendo comprar,os produtos estão chegando rápido,mais ainda tem que melhorar nos preços,tem coisas baratas mais ao mesmo tempo temos que comprar em quantidades grandes pra valer a pena,e as vezes não dá né? Fica a dica !",
    "S": true
  },
  {
    "T": "Muito bom , que bom q voltaram.",
    "S": true
  },
  {
    "T": "Pouquíssimas boas ofertas!",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Empresa com produtos baratos e entregas rápidas, super recomendo",
    "S": true
  },
  {
    "T": "Não presta, só perdi dinheiro que nunca devolveram ou enviaram os produtos + 500,00 na época. Até hoje nunca mas retornaram para solucionar o transtorno que tive",
    "S": true
  },
  {
    "T": "No comeco recebi todos os produtos que pedi pelo app , apos alguns meses de uso fiquei a ver navios ; nen pedidos e nem dinheiro de volta .",
    "S": true
  },
  {
    "T": "A Facily na esteve no auge, porém só depende dos administradores para tentar voltar o que era antes, porém está melhorando.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Muito bom Esperando meus pedido chegar",
    "S": true
  },
  {
    "T": "cada vez mais RÁPIDO, entregas mais pontuais",
    "S": true
  },
  {
    "T": "É furada , eles não entrega os pedidos , pois tenho a compra feito em 2021 até agora não entregou e não devolveu o dinheiro.",
    "S": true
  },
  {
    "T": "Muito boa obrigado ☺️",
    "S": true
  },
  {
    "T": "Entregam tudo, as vezes demora, mas tem boas promoções, só ficar procurando",
    "S": true
  },
  {
    "T": "Várias promoções, tem algumas entregar super rápidas.",
    "S": true
  },
  {
    "T": "Eu comprei quase 200 reas perdir meu dinheiro pois nunca vi rembolço eles mesmo cancelou nunca mim pagarao nada meu cartao nao achei no lixo pra ta pagando as coisas sem receber estou furiosa acompra faz um ano agora em fevereiro nunca derao satisfaçao",
    "S": true
  },
  {
    "T": "Não entrega produto e os produtos é muito limitado, facily é complicado",
    "S": true
  },
  {
    "T": "Muito bom!",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Não devo confiar pois causaram muitos problemas a mim cobrando e não entregando o produto",
    "S": true
  },
  {
    "T": "Tinha este aplicativo comprei e não recebi os produtos e nem o dinheiro de volta tomem cuidado.",
    "S": true
  },
  {
    "T": "Muito ruim demoram muito oara dar retorno quando dão,realmente não recomendo a ninguém,produtos perto do vencimento? Sem assistência ao comprador app horrível",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Amei o app, tem muitas promoções e fácil manuseio",
    "S": true
  },
  {
    "T": "Como o próprio nome diz: é fácil de comprar e os preços são bons!",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "MT bom",
    "S": true
  },
  {
    "T": "Muito top as entregas são rápidas e as promoções muito boas amei",
    "S": true
  },
  {
    "T": "Bastante produtos e com facilidade de compra",
    "S": true
  },
  {
    "T": "Ótimo app para comprar de vez em quando ele trava aí vc sai e volta e pronto só economizar",
    "S": true
  },
  {
    "T": "Ótimos preços e local de entrega excelente.",
    "S": true
  },
  {
    "T": "O produto chegou antes da data,gostei o preço excelente.",
    "S": true
  },
  {
    "T": "App confiável,Compra realmente chegou e foi rápido a entrega, apenas sete dias",
    "S": true
  },
  {
    "T": "Comprando e recebendo em ordem, não compro mais porque os preços estão igual aos mercados",
    "S": true
  },
  {
    "T": "Preços bons.",
    "S": true
  },
  {
    "T": "Para pelo aplicativo",
    "S": true
  },
  {
    "T": "Os produtos estão chegando com mais agilidade, e os preços tão um pouco mais barato, o APP tá mais fácil de navegar. Parabéns, e os produtos estão levando em média 3 dias para chegarem, tô gostando muito.",
    "S": true
  },
  {
    "T": "Tinha parado de compra e volteia a compra esse ano melhorou muito, a unica coisa q ñ gostei foi as frutas e verduras vc ve um valor legal e qndo vai compra tem limite pra compra porem as outras coisas q são do mesmo fornecedor ñ é coisas q precisamos ou gostamos ai muitas vezes ñ compro, mais no restante melhorou muito",
    "S": true
  },
  {
    "T": "É um pouco complicado a comunicação no app, mais é bom sim.",
    "S": true
  },
  {
    "T": "Ótimos preços",
    "S": true
  },
  {
    "T": "O aplicativo é bom,mas ainda tem muita coisa pra fazer, a resposta dos canais quando vc entra em contato deixa muito a desejar, é INADMISSÍVEL não ter um 0800 nem todos sabem mexer com redes sociais. O Tamo Junto fica com problemas vários dias bugado, ninguém consegue concluir a compra e fica lá ninguém arruma, não dão uma satisfação. Precisa Melhorar a comunicação que é muito ruim ainda. E colocar atendimento por TELEFONE URGENTE.",
    "S": true
  },
  {
    "T": "Gosto demais,muitas promoções",
    "S": true
  },
  {
    "T": "Estou gostando muito, sempre compro pelo aplicativo, produtos mais baratos e de boa qualidade.",
    "S": true
  },
  {
    "T": "Ótimas ofertas e variedades de produtos só precisa ser mais rápidas as entregas pois as vezes demora mais de duas semanas pra chegar as coisas que a gente compra",
    "S": true
  },
  {
    "T": "Muito boa experiência adoreiii",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Tem ótimas ofertas",
    "S": true
  },
  {
    "T": "Amei",
    "S": true
  },
  {
    "T": "Ele bom produtos em preços bom",
    "S": true
  },
  {
    "T": "Nunca tive problemas, os meus produtos sempre chegaram certinho. Recomendo.",
    "S": true
  },
  {
    "T": "Aproveitei muitas promoções nesse app, o único problema era o tempo de entrega.",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Gente isso ainda existe pensei q não mais",
    "S": true
  },
  {
    "T": "No começo funcionou bem, parei de usar quando veio pedido faltando e ao reclamar geraram um cupom que não funciona e após várias tentativas desisti do reembolso",
    "S": true
  },
  {
    "T": "Meus esposo comprou e não entregaram",
    "S": true
  },
  {
    "T": "Levei muito prejuízo, paguei e nunca obtive as mercadorias requeridas, mesmo depois de renegociar. 😠😤😞",
    "S": true
  },
  {
    "T": "Rápido e prático o aplicativo",
    "S": true
  },
  {
    "T": "Ótimo app de compras!!!",
    "S": true
  },
  {
    "T": "Minha experiência foi horrível tudo que adquiri não recebi e nem o estorno horrível atendimento. Não recomendo",
    "S": true
  },
  {
    "T": "Já pedi inúmeras vezes para cancelar, não nada da facily, por favor não me envie nem emails e nem mensagens. Já tive muita dor de cabeça com vocês. Será que vou ter que novamente entrar com ajuda pelo reclame aqui?",
    "S": true
  },
  {
    "T": "Fiz uma compra algum tempo atrás , até hoje não recebi os produtos e nem o estorno do valor , isso também aconteceu com 2 amigas,",
    "S": true
  },
  {
    "T": "App maravilhoso , preços muito bons abaixo do que nós mercados ,entrega rápida ,muita praticidade comprar no facily..",
    "S": true
  },
  {
    "T": "Por enquanto tá muito bom espero que continue asim",
    "S": true
  },
  {
    "T": "Magnífico",
    "S": true
  },
  {
    "T": "O preço está igual ao do mercado não tem mais promoções",
    "S": true
  },
  {
    "T": "Fiz compras recentes, recebi super rápido. Produtos de ótima qualidade.",
    "S": true
  },
  {
    "T": "Aplicativo bom porém muito lento",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Muito boa..",
    "S": true
  },
  {
    "T": "Está melhor....bem melhor que antes chegou tudo certo e muito bom o produto",
    "S": true
  },
  {
    "T": "Eu já comprei no passado e tive problema depois, agora estou pegando novamente, espero não ter outra decepção com a Facily.",
    "S": true
  },
  {
    "T": "Tive uma experiência muito ruim no passado perdi dinheiro e nunca recebi minhas mercadorias, resolvi dar mais uma chance",
    "S": true
  },
  {
    "T": "Cade minhas c compra tem ja faser um amo sumiu ainda tenho guadado a compras",
    "S": true
  },
  {
    "T": "Adoro super ofertas!",
    "S": true
  },
  {
    "T": "Gostei!!!",
    "S": true
  },
  {
    "T": "Os preços são ótimos e as mercadorias estão chegando mais rápido.",
    "S": true
  },
  {
    "T": "Minha Experiência foi satisfatória.",
    "S": true
  },
  {
    "T": "Essa última atualização foi top, nos meus pedidos está separando, em andamento, pronto pra retirar e pedidos concluídos. Ficou bem melhor parabéns 👏👏👏👏👏👏",
    "S": true
  },
  {
    "T": "Nota mil parabéns antedimento excelente , minhas compras chegaram conforme havia comprado tudo direitinho irei comprar mas e mas e indicar também pra quem não conhece, Facily nota mil....",
    "S": true
  },
  {
    "T": "Ainda funciona este app",
    "S": true
  },
  {
    "T": "BOA NOITE OTIMO",
    "S": true
  },
  {
    "T": "Boas ofertas",
    "S": true
  },
  {
    "T": "Ótimos preços",
    "S": true
  },
  {
    "T": "Boa tarde, até agora tem sido Boa,apesar que tem uns produtos que demoram a entrega.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Mentira tudo Mentira, tenho mais de 300 reais de compra eles não me reembolsou, mandei imail entraram em contato cmg mais não resolveram nada, é cilada",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Exelente",
    "S": true
  },
  {
    "T": "App muito bom de compra mudou muito espero que continue assim",
    "S": true
  },
  {
    "T": "Gosto das promoções, o mercado físico está um absurdo.",
    "S": true
  },
  {
    "T": "Comprei e continuo comprando recomendo",
    "S": true
  },
  {
    "T": "Agora o app está muito bom",
    "S": true
  },
  {
    "T": "Fácil usar e navegar, ofertas não tão com preços baixos dos mercados.",
    "S": true
  },
  {
    "T": "Ótimo 😄",
    "S": true
  },
  {
    "T": "Gosto muito de comprar na facily, porque os preços são excelentes TD de bom a facily",
    "S": true
  },
  {
    "T": "As vezes aparece um produto com preço bom. O pior é a demora para a entrega nos pontos de retirada.",
    "S": true
  },
  {
    "T": "Muito bom parabéns",
    "S": true
  },
  {
    "T": "Eu gosto muito de comprar na facily, é fácil e chega rapido. Produtos ótimos e a validade é longa .",
    "S": true
  },
  {
    "T": "Esse App e muito bom",
    "S": true
  },
  {
    "T": "Ameiiii",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Superando minhas expectativas.",
    "S": true
  },
  {
    "T": "App sempre muito bom",
    "S": true
  },
  {
    "T": "Muito melhor",
    "S": true
  },
  {
    "T": "Tá valendo a volta, o posto de entrega ótimo, chegando rápido o pedido.",
    "S": true
  },
  {
    "T": "Estou gostando muito",
    "S": true
  },
  {
    "T": "No começo foi uma maravilha ,depois os pedidos não foram pro lugar que eu escolhia ,ainda sai no prejuízo e não fui reembolsada ,fiquei no prejuízo",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "AGORA VOLTO HJ DIA 08/06 PARA TENTAR VER COMO VAI SER FIZ 2 PEDIDOS VAMOS VER SE CHEGAM. A PROPOSTA DO APP É BOA! Voltando aqui para falar sobre a experiência,hoje dia 16/06 venho falar sobre meu pedido realizado com 3 dias busquei,pensei ah é só o primeiro vamos ver os próximos e hj venho contar que em menos de 10 dias recebi meus 3 pedidos realizados no App!amei o ponto de retirada. Super limpo e organizado! Gente de uma chance a FACILY vcs vão amar assim como eu amei.",
    "S": true
  },
  {
    "T": "Eu gostei porém devia melhorat a opção da super promoção",
    "S": true
  },
  {
    "T": "Os valores são bons mais as entregas Demora e são longes e algumas coisas vem verde verde ou pequenos demais",
    "S": true
  },
  {
    "T": "Trava muito e links não funcionam",
    "S": true
  },
  {
    "T": "Tempo de entrega muito rápido",
    "S": true
  },
  {
    "T": "Agora está sendo assim rápido a entrega dos pedidos",
    "S": true
  },
  {
    "T": "Está ótimo comprar no aplicativo tenho recebido todos os produtos certinho quando falta alguma mercadoria ele me reembolsa está ótimo comprar na facily",
    "S": true
  },
  {
    "T": "Eu FUI APRESETO AO FACILY POR MINHA PRIMA, E GOSTEI DAS FACILIDADE E PREÇO, A FACILY E DEBEST",
    "S": true
  },
  {
    "T": "Nao consigo acessar",
    "S": true
  },
  {
    "T": "Preços fantásticos, imbatíveis, agora nem preciso pegar jornal correr , em mercados para conseguir comprar um produto mais barato sem contar que quando tem promoção é só um dia da semana na Facily eu encontro tudo que preciso por um excelente preço e sem sair de casa super recomendo 👏🏽👏🏽👏🏽🤩 ah os preços já não são tão acessíveis, com no início, estão praticamente como os dois mercados, não compro com tnt frequência como antes só quando algum produto está bem em conta .",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Devolva meu $$$ das compras que fiz e não recebi",
    "S": true
  },
  {
    "T": "App facil de usar ,super pratico!!!",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Já Foi melhor No começo eram realmente os preços muito bons agora praticamente é o mesmo preço dos mercado Acharia que poderiam voltar com mais promoções iguais eram antes .",
    "S": true
  },
  {
    "T": "Promoções excelente",
    "S": true
  },
  {
    "T": "Experiência horrível !!! A proposta do app é interessante mas não tem ponto de entrega pois ninguém quer assumir o recebimento de centenas de coisas em uma loja ou em casa pois ocupa muito espaço. A burocracia até para entrar em contato pois sei que não respondem e não reembolsam valores. Prefiro evitar dor de cabeça e ter que correr em pequenas causas, vou excluir e espero que não me mandem mais mensagens SMS pois já vai ser abuso e incomodo !!! Se não melhora.. Tô fora !! Vou pra concorrência",
    "S": true
  },
  {
    "T": "No início, devido aos preços baixos eu achei que era golpe, porém me surpreendi! Preços baixos, variedades e frete grátis. Top!",
    "S": true
  },
  {
    "T": "Adorei o app, faço direto compra, muito mais barato que o mercado 😀😀😍😍toppp",
    "S": true
  },
  {
    "T": "Se não tem comentários referente a 2023, significa que ninguém tem o que falar de bom nem de ruim? As vendas estão acontecendo, ou é só propaganda? 🤔",
    "S": true
  },
  {
    "T": "Não entr game nãoandam o reembolso",
    "S": true
  },
  {
    "T": "Por enquanto a nota é 0 pois na primeira compra após o retorno do app, já me dei mau comprei uma caixa de leite e veio estourado no momento não recomendo a ninguém, parece que continuam com o golpe",
    "S": true
  },
  {
    "T": "Por enquanto vou dar 4, vou continuar comprando pra avaliar melhor",
    "S": true
  },
  {
    "T": "👍",
    "S": true
  },
  {
    "T": "Os preços já foram melhores.",
    "S": true
  },
  {
    "T": "Super recomendo chego bem antes da data prevista bem embalado a pessoa da entrega tb super atenciosa",
    "S": true
  },
  {
    "T": "O aplicativo trava um pouco e p rodapé das descrições não da para ser lido, em relação ao produto que comprei recebi e gostei do preço e o produto bem embalado obrigado!!",
    "S": true
  },
  {
    "T": "Muito bom, as coisas são bem mais em conta do que no mercado, as vezes não mais é só esperar que sempre aparece algo legal, as entregas estão super rápidas, único ponto negativo é as notificações, fica me informando o dia inteiro o que outras pessoas compraram, eu não quero saber nem de quem eu conheço menos ainda de quem não.",
    "S": true
  },
  {
    "T": "Adorei o app antes tinha mas leite há 0,99",
    "S": true
  },
  {
    "T": "CONTINUA DENFO PESSIMO APP, ESTAVA EM ROTA MEUS PEDIDOS E VOLTOU PARA ENCAMKNHADO PARA TRANSPORTE ...PQP E ALEM DE NAO TEREM ME REEMBOLSADO AINFA ATE HOJE OS MEUS PEDIDOS ANTIGOS CANCELADOS PELOS MESMOS.....SEM CONDIÇÕES, QUER BOAS AVALIAÇÕES IGUAL FICAM PEDINDO ? TRATEM BEM O CONSUMIDOR!!! LOGO PROCESSO VCS, SO COLETANDI PROVAS.",
    "S": true
  },
  {
    "T": "Maravilho",
    "S": true
  },
  {
    "T": "Não tenho que reclamar pois nada é perfeito.. parabéns continue assim",
    "S": true
  },
  {
    "T": "Muito bom esse aplicativo",
    "S": true
  },
  {
    "T": "Muito difícil entender a questão dos grupos, menu difícil de navegar, na aba de pesquisa não encontra o que você procura mesmo colo ando nomes, modelos, palavras chaves. Mas tem bastante promocoes, só saber procurar.",
    "S": true
  },
  {
    "T": "Tô adorando compra Até agora foi tudo bem Estou gostando",
    "S": true
  },
  {
    "T": "Bem interessante.Eu sempre uso",
    "S": true
  },
  {
    "T": "Este app tem ofertas imperdivel o que as vezes deixo de comprar é como por exemplo nao ter a escolha de cor, e quando me arrisquei comprar sem opção de escolha me dei mal, comprei um copo e veio na cor preta não gostei. Tudo isso por não ter como escolher a cor desejada que é o verde",
    "S": true
  },
  {
    "T": "Está melhorando um pouco o app e as entregad",
    "S": true
  },
  {
    "T": "Comprei muito pela Facily , economizei muito. Mas infelizmente os preços hoje não estão valendo muito a pena, mas sempre estou entrando e qdo tem algo valendo a pena eu pego, é uma pena pq a entrega agora está super rápida , eu sempre recomendei, mesmo com algumas falhas que vi, pois sempre acreditei e pelo q sei as falhas eram dos motoristas que ganhavam por entregas , então muitas vezes não entregavam e ficavam com a mercadoria por ser muito bagunçado",
    "S": true
  },
  {
    "T": "Fácil e rápido",
    "S": true
  },
  {
    "T": "No início do aplicativo comprava bastante, depois parei por um tempo, agora voltei e esta ótimo, preços bons e esta chegando bem rápido os produtos.",
    "S": true
  },
  {
    "T": "Graças a Deus voltou.. só tá faltando os precinhos",
    "S": true
  },
  {
    "T": "Otima",
    "S": true
  },
  {
    "T": "Um bom app, encontro promoções interessantes.",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Recebi e ganhei muito",
    "S": true
  },
  {
    "T": "Muito legal, pontos de retirada próximos e ótimo atendimento..",
    "S": true
  },
  {
    "T": "Produtos com ótimo custo benefício.",
    "S": true
  },
  {
    "T": "Preços bem em conta, quanto a entrega até o momento não tive problema alguma. E produtos todos embalados certinhos sem novidade. Até o momento não tivi nenhuma queixa",
    "S": true
  },
  {
    "T": "Ótimo app para comprar",
    "S": true
  },
  {
    "T": "Amo fazer compras com vcs, produtos de ótima qualidade, preço muito econômico, não demora pra chegar. É tudo muito prático. Obg",
    "S": true
  },
  {
    "T": "Já usei, durante um bom tempo me atendeu bem, demorava um pouco pra chegar, mas chegava, daí parou de vir, cancelavam e os valores não eram estornados, enfim, parei de usar, não indico",
    "S": true
  },
  {
    "T": "Até agora não tive problemas com produtos, agora no próprio aplicativo vc pode cancelar e pedir reembolso isso até agora está sendo fácil sem problemas, o ponto negativo é que se precisar falar com eles somente por email ficam 3dias para avisar que alguém irá te responder aí mais 3 a 5 dias para responder uma coisa que não era o que precisa aí vai vc novamente abrir o chamado esse atendimento por email é desnecessário.. no telefone quando tinha vc ficava um dia inteiro mais atendia!!no dia!!kkk",
    "S": true
  },
  {
    "T": "App muito bom fácil de usar .",
    "S": true
  },
  {
    "T": "Depois de um tempo com problemas, estou tendo boa experiência atualmente",
    "S": true
  },
  {
    "T": "Perdi muitas compras que não foram entregues, devolveram o dinheiro, mas eu gostaria do produto comprado",
    "S": true
  },
  {
    "T": "Está bem melhor, as entregas são mais rápidas. Só poderia ter mais promoções.,voltei a comprar pois tenho um ponto de retirada bem próximo de casa.",
    "S": true
  },
  {
    "T": "Eu não tenho o que reclamar, quando pego promoção chega tudo certo aqui no meu bairro , mais só vale a pena em promoções mesmo é muito bom comprar com preço mais baixo que o mercado. Mas precisa de melhorias no sistema que é bem ruim , mais com um pouco de paciência da certo.",
    "S": true
  },
  {
    "T": "App top",
    "S": true
  },
  {
    "T": "App trava muito, tive um prejuízo de R$600,00, devido não terem entregue e desativados os pontos de entrega.",
    "S": true
  },
  {
    "T": "Aplicativo muito bom,nós proporciona compra mais barato e envia rápido estão de parabéns",
    "S": true
  },
  {
    "T": "Gosto muito de comprar com a Facily, entrega rápido, promoções todos os dias e o ponto de entrega é ótimo, ótimo atendimento,eu super recomendo",
    "S": true
  },
  {
    "T": "Nossa está bem legal comprar no facily , estou gostando da experiência",
    "S": true
  },
  {
    "T": "Pouca promoção",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Vou dar 4 estrelas porque não acho justo não poder comprar na super primo porque sou cliente 😞",
    "S": true
  },
  {
    "T": "A entrega muito rápida",
    "S": true
  },
  {
    "T": "Ótimo, agora entrega ficou rápido e não demora para chegar às coisas.obg",
    "S": true
  },
  {
    "T": "Um bom site para comprar",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "Ainda está faltando para receber cinco estrelas mas está melhorando!",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Povo ladrão, que enrola os clientes, fiz compras em outros tempos e até agora não recebi, facily nunca mais",
    "S": true
  },
  {
    "T": "Ta chegando sempre no dia certo os meus pedidos..",
    "S": true
  },
  {
    "T": "Os preços baixos voltaram e sei que demora um pouco pra chegar mais se vc comprar com antecedência é ótimo",
    "S": true
  },
  {
    "T": "Horrível, propaganda enganosa, comprei, porém não me entregaram a mercadoria. Quando fui questionar pelo E- mail indicado o mesmo não existia mais , fiquei sem contato e acabei ficando sem os meus itens.",
    "S": true
  },
  {
    "T": "Top tem muita coisa boa!!!",
    "S": true
  },
  {
    "T": "Parece até mentira esse APP mais é real mesmo",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Fiz um pedido chegou em 4 dias, achei rápido comparado a antes",
    "S": true
  },
  {
    "T": "Bom aplicativo de compras",
    "S": true
  },
  {
    "T": "Otima",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Muito bom app recomendo",
    "S": true
  },
  {
    "T": "Ruim",
    "S": true
  },
  {
    "T": "Os produtos sempre chegaram, sem problemas.",
    "S": true
  },
  {
    "T": "Perdi mais de 120 reais no passado ,nunca mais.",
    "S": true
  },
  {
    "T": "Vixi tô fora só reclamação",
    "S": true
  },
  {
    "T": "Entrega rápida. Preço bom.",
    "S": true
  },
  {
    "T": "Bom muita promoção, até agora tá bom",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Tenho tido uma boa experiência com aplicativo",
    "S": true
  },
  {
    "T": "Ótimo app",
    "S": true
  },
  {
    "T": "Estou satisfeita com as compras que já realizei, super indico",
    "S": true
  },
  {
    "T": "muitas promoções",
    "S": true
  },
  {
    "T": "O app é bom , tem bastante oportunidade em promoções. Funciona bem .",
    "S": true
  },
  {
    "T": "Melhor se as entregas fosse direto no endereço dos cliente e não no ponto da facili são 2 trabalho produto chega no ponto depois tem qui até o ponto retirar fica longe não e em todas rua qui tem ponto da facily",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Ótimo aplicativo",
    "S": true
  },
  {
    "T": "Alguns preços são iguais aos dos mercados, tem que ficar de olho nas promoções",
    "S": true
  },
  {
    "T": "Muito bom...uma plataforma pensada no povo brasileiro com o propósito de oferecer preços melhores e justo pro alimento da família brasileira.",
    "S": true
  },
  {
    "T": "Adoro esse app😍",
    "S": true
  },
  {
    "T": "Gostei",
    "S": true
  },
  {
    "T": "Voltei a utilizar por enquanto está dando tudo certo.",
    "S": true
  },
  {
    "T": "O app tem muita coisas repetidas, na minha opinião poderia ser mais limpo, mas é bom de usar",
    "S": true
  },
  {
    "T": "Muito top, parabéns aos desenvolvedores 👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻",
    "S": true
  },
  {
    "T": "Fiz 6 compras de valor baixo para testar e recebi dentro do prazo,bem embalado e fui recebendo atualização do pedido pelo App,vou comprar mais.Melhoria: colocar filtro para pesquisa por categoria.",
    "S": true
  },
  {
    "T": "Escolhi um endereço e mandaram para outro. Foi até rápido a chegada. Mais mudaram o endereço.",
    "S": true
  },
  {
    "T": "Superou as expectativas",
    "S": true
  },
  {
    "T": "Melhorou . As compras estão chegando rápido e tudo certinho",
    "S": true
  },
  {
    "T": "App trava muito Nos últimos tempos estão demorando demais para entregar os pedidos",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Já foi bom!! Depois de um tempo fizeram uma bagunça e fiquei com um monte de compra sem receber e nem o dinheiro de volta recebi. Não recomendo",
    "S": true
  },
  {
    "T": "Fiz duas compras e nunca recebi a mercadoria.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Produtos em cima do vencimento,quero sim o reembolso",
    "S": true
  },
  {
    "T": "Gostei muito , a proprietária do local de retirada super prestativa",
    "S": true
  },
  {
    "T": "Maravilhoso minhas compras chegam sempre, recomendo",
    "S": true
  },
  {
    "T": "Gosto de comprar na facily, só que demora para ser liberado, mas fora isso, os preços são ótimos.",
    "S": true
  },
  {
    "T": "Comprei Cerveja Heineken e não recebi o produto. Reclamei e não recebi o reembolso. E não tive mais resposta por e-mail. Tomem cuidado!",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Amo promoção por isso compro no app os produtos vem certinho e Bem Rápidinho 🥰🥰",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "A proposta do app é boa as ofertas são boas a possibilidade de comprar mais barato mais ainda tem o que melhorar porque as vezes trava",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Gostei muito já estou na quarta compras chegou tudo direitinho muito satisfeita",
    "S": true
  },
  {
    "T": "Show",
    "S": true
  },
  {
    "T": "Melhorou muito",
    "S": true
  },
  {
    "T": "Gostei bastante , apesar da demora pra chegar , mas já est na proposta; produto não deve ser pra necessidade imediata",
    "S": true
  },
  {
    "T": "Esta ótimo adorei esse aplicativo",
    "S": true
  },
  {
    "T": "Ainda está com muita falha poderia melhorar mais. Oferece cupons mas na hora de usar não funciona. As moedas da roleta tbm não estão funcionando.",
    "S": true
  },
  {
    "T": "Boa noite Gente, vocês falam nas mensagens pra postar nossos links pra ser influenciadores e ter vantagens. Mas agora a vantagem da ajuda é zero? No tamo junto, revejam por favor. Muitos que não estavam usando e não acreditavam mais em vocês voltaram a usar o aplicativo devido a nossa insistência em pedir ajuda no tamo junto,agora é essa vantagem que temos? Por favor Facily gostamos muito de fazer negócios c/vocêsacreditamos em vocês. Deixa voltar as ajudas.Gradativamente diminuindo e aumentando",
    "S": true
  },
  {
    "T": "A plataforma melhorou muito. As entregas não demoram mais .",
    "S": true
  },
  {
    "T": "Estou voltando ,fiquei um tempo sem comprar , por enquanto estou gostando . Sem problemas com a entrega obrigada",
    "S": true
  },
  {
    "T": "Ótimo aplicativo,com muitas facilidade de compra e bons preços",
    "S": true
  },
  {
    "T": "Gostei índico.",
    "S": true
  },
  {
    "T": "App confuso, com excesso de informações na tela, bugs e \"supresas\" desagradáveis na hora de selecionar produtos e confirmar compra. Se já é difícil para um usuário jovem, imagina para uma pessoa mais velha. Prato cheio para golpes e processos",
    "S": true
  },
  {
    "T": "Gosto muito de comprar na facily os produtos são de boa qualidade e entrega rápida está de parabéns",
    "S": true
  },
  {
    "T": "Aplicativo bom mas a demora para entregar é muito grande.",
    "S": true
  },
  {
    "T": "Ofertas mto boas",
    "S": true
  },
  {
    "T": "Preços bons, mas o app tem muito a melhorar",
    "S": true
  },
  {
    "T": "Aplicativo tá leve,fácil de comprar e preços arrasadores,top demais",
    "S": true
  },
  {
    "T": "Fácil e prático",
    "S": true
  },
  {
    "T": "Trava demais",
    "S": true
  },
  {
    "T": "Sempre compro, mas dependendo do produto, as vezes não compensa, perto do vencimento.",
    "S": true
  },
  {
    "T": "Fiz minha compra chegou rápido amei",
    "S": true
  },
  {
    "T": "Já foi bom agora a maioria do app tem o preço do mercado,e as ofertas só dá pra comprar 1 unidade e ainda tem que pagar em 1 hora se não a facily cancela 🥴",
    "S": true
  },
  {
    "T": "Parabéns facily",
    "S": true
  },
  {
    "T": "Maravilhoso",
    "S": true
  },
  {
    "T": "Sinto falta em comprar na facily, agora não consigo mais comprar pq onde moro não tem mais ponto de retirada, e pagar condução para ir buscar não compensa.😢",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Muito satisfeito com as promoções e qualidade dos produtos. Aguardando minhas moedas de cortesia que foram prometidas.",
    "S": true
  },
  {
    "T": "Muito bom a muitos produtos q vale muito a pena!",
    "S": true
  },
  {
    "T": "Adorei esse app,sem dúvidas o melhor app de compras,tudo muito barato e tem de tudo.",
    "S": true
  },
  {
    "T": "esse aplicativo é ótimo as coisas são muito em conta estou usando esse aplicativo a um ano já",
    "S": true
  },
  {
    "T": "Está bem melhor... Mas demora p chegar o produto. Não gostei pq enviaram meu pedido para um endereço que nem conheço. Sim estou gostando muito, amo o ponto de entrega, Jd capelinha. Responsável muito querida!!! Melhorou muito até a entrega está mais rápida! Está chegando no ponto indicado certinho. Tudo ok.",
    "S": true
  },
  {
    "T": "Ultimamente tô comprando como cart ão de crédito , logo em seguida fica como não pagas só que no cartão tá descontando",
    "S": true
  },
  {
    "T": "Muito bom atendimento excelente app",
    "S": true
  },
  {
    "T": "Excelente APP, recomendo.",
    "S": true
  },
  {
    "T": "Fiz minha primeira compra e recebi tudo certinho e foi rápido, recomendo a todos.",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Chegou bem rápido",
    "S": true
  },
  {
    "T": "Péssimo já fui várias vezes no ponto de retirada e nunca tem ninguém na casa pra entregar 😡",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Estão caro as coisas",
    "S": true
  },
  {
    "T": "Os preços bons e agora esta chegando muito rapido preços bons e economia boa.",
    "S": true
  },
  {
    "T": "Não sei oque acontece com a facily agora a pouco o APP me avisou que em breve o meu pedido estará no ponto de venda escolhido aí eu entro no APP pra ver e do nada o meu pedido esta em separação aí complica neh",
    "S": true
  },
  {
    "T": "Parabéns",
    "S": true
  },
  {
    "T": "Gostei realmente tem muitas coisas com um precinho em conta a entrega vem tudo certinho, porém o Aplicativo tem uns bugs trava não atualiza os pedidos precisa da uma melhorada.",
    "S": true
  },
  {
    "T": "Super e conta as compras",
    "S": true
  },
  {
    "T": "De uns tempos para cá melhorou um pouco. Parece estar mais ágil e confiável.",
    "S": true
  },
  {
    "T": "Gostei",
    "S": true
  },
  {
    "T": "Otima",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Muito bao experiência, estão entregando bem rápido, até aqui estou satisfeita vou continuar comprando sempre que encontrar produtos em promoção.",
    "S": true
  },
  {
    "T": "Ajuda muito os preços de produtos em promoções da facily recomendo a quem for comprar tchau",
    "S": true
  },
  {
    "T": "Já conhecia a facily, demorava muito pra chegar às mercadorias agora tá bem rápido e chega tudo na mesma semana está ótimo!",
    "S": true
  },
  {
    "T": "Péssimo tem um monte de mercadorias que comprei e nunca chegou",
    "S": true
  },
  {
    "T": "vocês tem Facily em Mongagua",
    "S": true
  },
  {
    "T": "Fiz um pedido recentemente e recebi me parece que está voltando aí normal",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Aplucativo otimo!, podemos aproveitar as ofertas eeconomizar, alem da entrega ser rapida e proxima de casa",
    "S": true
  },
  {
    "T": "entrega rápida e ótimo atendimento,era tudo que eu precisava, um aplicativo de compras online que cumpre com o que nos apresenta ,nota mil",
    "S": true
  },
  {
    "T": "Eu comprei várias vezes minha filha também, só que a última compra que fiz, foi cancelada e não me devolveram o dinheiro",
    "S": true
  },
  {
    "T": "Olá gosto muito de comprar na facily as compras e as entregas estão sendo muito rápido.",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Ficatam me devendo muito dinheiro e nem me responderam as várias tentativas de ressarcimento",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Amei o kit que vc se enviaram mais quem amou mais foi o meu marido, eunão bebo bebida alcoólica 😉. Mais agradeço pelo carinho e o reconhecimento ☺️ Deus abençoe 🙌",
    "S": true
  },
  {
    "T": "Muito bom mais o ponto de entrega e muito longe da minha assim não posso comprar muito pq e longe pra retirar.",
    "S": true
  },
  {
    "T": "Muito bom.",
    "S": true
  },
  {
    "T": "Muito bom ,estou adorando comprar no facily super fácil e rápido ,super indico!!!",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Além de bons produtos e bons preços... A entrega é rápida!",
    "S": true
  },
  {
    "T": "Aplicativo oferece produtos com excelentes preços e a entrega está sendo com bastante agilidade. Satisfeita com o aplicativo.",
    "S": true
  },
  {
    "T": "Ruim, site mmmmuito lento Pedido pendentes a mais de 20 dias e ninguém resolve",
    "S": true
  },
  {
    "T": "Gosto bastante de comprar",
    "S": true
  },
  {
    "T": "Muito Bom preços menores ajuda muito no orçamento entrega rapida.",
    "S": true
  },
  {
    "T": "App 100",
    "S": true
  },
  {
    "T": "Muito bom entrega no praso produtos de qualidade",
    "S": true
  },
  {
    "T": "Bom , barato e sem frete,chega rápido.",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Voltei a comprar depois de muito tempo, confesso que estou gostando muito desse retorno.",
    "S": true
  },
  {
    "T": "Sou cliente facily já faz algum tempo, gosto demais, compro bastante e também participo do jogue junto e tamo junto, só que infelizmente agora o app resolveu acabar com tamo junto que nao adianta os amigos ajudar baixar o preço pq aparece zero, tanto esforço e humilhação pedir ajuda para amigos e nao adianta em nada é uma pena, estou quase desinstalando, pois os preços tb nao estao mais tao atrativos, tomara que melhore",
    "S": true
  },
  {
    "T": "Já fui cliente da facily, mas hoje não indico para compras nesse aplicativo. Demora excessiva na chegada dos produtos, erro nas entregas, produtos amassados devido à armazenamento precário. Pontos de venda onde crianças pulavam sobre as sacolas de mercadorias, falta de controle sobre entrega parcial e falta de política da devolução do dinheiro.",
    "S": true
  },
  {
    "T": "Gosto dos produtos que me entereça",
    "S": true
  },
  {
    "T": "Rápido entrega",
    "S": true
  },
  {
    "T": "Boa experiência com esse app compras com bom desconto.",
    "S": true
  },
  {
    "T": "Gostei muito",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "Atualização: Voltei a comprar na Facily. Por enquanto está tudo ok. Parece que houve uma melhora no serviço e o app está rodando sem problemas. Os preços realmente são muito bons. Eu tinha parado de comprar por conta de problemas no app e mercadorias que não chegaram. Nunca perdi dinheiro mas o reembolso era demorado. Se mantiver o serviço como está agora volto para dar cinco estrelas!",
    "S": true
  },
  {
    "T": "Melhor compra coletiva ever... encontrei um ponto maravilhoso, a entrega dos produtos está bem rápida 👍🏻",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "ótimo app de compras sempre com boas ofertas e lugares próximos para retirada.",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "O app ja teve promoçoes melhores. Os valores de algumas coisas acaba sendo a mesma coksa do mercado.",
    "S": true
  },
  {
    "T": "Excelente aplicativo",
    "S": true
  },
  {
    "T": "Comprei por um tempo Parei de compra.pois não vejo muita vantagem pagar barato mais não receber o produto...por esse motivo Só compro no mercado pago a vista e levo o produto na hora,sem burocracia alguma Obrigado.....",
    "S": true
  },
  {
    "T": "Ótimo atendimento e os produtos corretos e bons",
    "S": true
  },
  {
    "T": "Ótimos produto por preços boixos",
    "S": true
  },
  {
    "T": "Facily um lixo, comprei 4 produtos eles cancelaram e não mim devolveram o dinheiro",
    "S": true
  },
  {
    "T": "Acho o máximo o Facily compro bastante pq confio ,tudo muito bom, preços maravilhosoa super indico todos a comprarem .Facily arrasa",
    "S": true
  },
  {
    "T": "Muito bom melhorou bastante .entrega rápida , produto bem embalado",
    "S": true
  },
  {
    "T": "Estou muito feliz porque consegui economizar muito e com a economia poder experimentar produtos que nunca comprei no supermercado. Azeite bom, arroz , e muitas outras coisas que hj fazem parte do meu cardápio e ainda consigo ajudar várias pessoas de uma forma que nunca foi possível.",
    "S": true
  },
  {
    "T": "Gostei MT",
    "S": true
  },
  {
    "T": "Show",
    "S": true
  },
  {
    "T": "O melhor aplicativo para economizar mais barato é mais rápido atendimento excelente",
    "S": true
  },
  {
    "T": "Não recomendo esse aplicativo, tive prejuízo, meus produtos não chegaram e não fui ressarcido.",
    "S": true
  },
  {
    "T": "Muito lento",
    "S": true
  },
  {
    "T": "Aplicativo muito bom os preços são excelente parabéns",
    "S": true
  },
  {
    "T": "O aplicativo é bom, está melhorando com o tempo, comprei um leite e chegou bem rápido no ponto de entrega, só acho que poderia melhorar nas ofertas, se conseguirem ter ofertas mais vantajosas do que o mercado, vão atrair mais vendas automaticamente mais clientes.",
    "S": true
  },
  {
    "T": "Tudo ótimo, EU adoro a facily",
    "S": true
  },
  {
    "T": "BOM DIA, até agora estou gostando muito",
    "S": true
  },
  {
    "T": "Agora sim, está de parabéns e muito mais ADM. Marcos",
    "S": true
  },
  {
    "T": "Ótima aplicativo.",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Aplicativo de fácil uso. Ótimo preço dos produtos. Agência com ótimo atendimento.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Fui muito bem atendida",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Baixei o aplicativo novamente para ver se está valendo apena",
    "S": true
  },
  {
    "T": "Melhorou 100% a entrega, o atendimento, o app, voltei a ser cliente.",
    "S": true
  },
  {
    "T": "Valores muito caro... Amigo o povo quer ARROZ FEIJAO, OLEO,SAL,ACUCAR,FARINHA cesta básica na realidade , mais em conta não estou dizendo de produtos superfalos tipo bebidas alcoólicas .para serem mais baratas Mas o básico de uma família que e muito caro. No app está até mais caro que em alguns mercados. .",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Era um excelente aplicativo de compras, porém não encontramos mais boas ofertas.",
    "S": true
  },
  {
    "T": "Chega rápido os pedidos muito bom",
    "S": true
  },
  {
    "T": "Muito bom esse leite",
    "S": true
  },
  {
    "T": "Preço muito bom e atrativo!",
    "S": true
  },
  {
    "T": "Já deu muito trabalho mas hoje em dia está maravilhoso super rápido",
    "S": true
  },
  {
    "T": "boa",
    "S": true
  },
  {
    "T": "Gratificante",
    "S": true
  },
  {
    "T": "Show amando este APP, recomendo a todos...! ❤️🌷",
    "S": true
  },
  {
    "T": "Os preços são incríveis",
    "S": true
  },
  {
    "T": "Melhor preço sempre compro",
    "S": true
  },
  {
    "T": "Demora muito para entregar, deveria ser mais rápido.",
    "S": true
  },
  {
    "T": "Sempre comprei e nunca tive problema com entrega",
    "S": true
  },
  {
    "T": "Estava indo de vento em poupa.agora agente abre a reclamação eles pedem para aguardar 72 horas e manda um email encerrado falando q não demos retorno que palhaçada é essa ?",
    "S": true
  },
  {
    "T": "Bom atendimento.",
    "S": true
  },
  {
    "T": "App muito bom",
    "S": true
  },
  {
    "T": "App fácil de usar, está cada vez melhor a cada atualização",
    "S": true
  },
  {
    "T": "App bom de preço e qualidade compro sempre e a retirada e super rapida ameiiii",
    "S": true
  },
  {
    "T": "Mudou muito esta cada vez melhor comprar na facily",
    "S": true
  },
  {
    "T": "Entrega dentro do ptaz6",
    "S": true
  },
  {
    "T": "Adoro os preços e ofertas!",
    "S": true
  },
  {
    "T": "As ofertas não estão tão convidativas como antes, porém , meu pedido chegou super rápido. Poderiam melhorar ainda mais os preços.",
    "S": true
  },
  {
    "T": "Já havia comprado no início mas tive algumas dificuldades em relação a compra foi resolvido mas me deixou muito chateado. Agora estou voltando a compra mas tem algumas coisas que precisam melhorar.",
    "S": true
  },
  {
    "T": "O aplicativo melhorou bastante e a forma de entrega está nem melhor",
    "S": true
  },
  {
    "T": "App muito bom mas demorar muito para entregar as mercadorias",
    "S": true
  },
  {
    "T": "Gosto de comprar com a facily preço baixo produto é bom porém demora um pouco pra chegar Mais tá valendo vou continuar comprando 😉👍",
    "S": true
  },
  {
    "T": "O app melhorou, mas a busca de produtos ainda deixa à desejar.",
    "S": true
  },
  {
    "T": "Produto de ótima qualidade podem comprar sem medo",
    "S": true
  },
  {
    "T": "Eu gostei chegou certinho só tem qo app",
    "S": true
  },
  {
    "T": "Deu uma boa melhorada, mas ainda faltam mais ofertas.. agora está rápida a entrega.",
    "S": true
  },
  {
    "T": "As mercadorias q recebi foram ótimas até agora, mais só tem um probleminha na minha entrega ,nunca mandam para o local q eu escolhi, já q tem opções para escolher",
    "S": true
  },
  {
    "T": "Pode melhor ainda mas 9ferta como o leite e demais produtoa",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Ótimo app",
    "S": true
  },
  {
    "T": "Ótimo atendimento",
    "S": true
  },
  {
    "T": "A Facily quando eu era cadastrado que fazia compra tomei prejuízos porque paguei e não me entregaram o produto e não me devolveram o dinheiro. Nunca mais!!!!!",
    "S": true
  },
  {
    "T": "Muito bom né, produtos ótimos",
    "S": true
  },
  {
    "T": "Conforme avia dito o Aplicativo é bom mas tem alguns produtos permanece com preço do mercado , ainda não melhorou . Facily tá parabéns como fornecedores por enviar o produto rápido ,mais os fornecedores parceiros tipo Mg descartáveis enrola muito para enviar já e 2 vez isso.",
    "S": true
  },
  {
    "T": "Entrega rápido, tudo certo.",
    "S": true
  },
  {
    "T": "Foi entregue no tempo certo",
    "S": true
  },
  {
    "T": "Recomendado sempre atualizando e confiavel",
    "S": true
  },
  {
    "T": "Alguns produtos baratos, entrega está sendo mais rapida",
    "S": true
  },
  {
    "T": "App melhorou demais, ainda acontecem pedidos cancelados e um pouco dificuldade no reembolso em alguns casos, já tentei o reembolso de 2 pedidos cancelados a uns 2 meses atrás infelizmente não consegui receber o valor de volta, mas em vista do que ocorreu no começo está muito melhor, peca um pouco no atendimento de reclamações dos clientes, sem solução em alguns casos. *Atualizando*. Após a resposta, entrei em contato e recebi os reembolsos que estavam pendentes. Que evoluam cada dia mais.",
    "S": true
  },
  {
    "T": "Muito bom. #PDR DE SUCESSO.",
    "S": true
  },
  {
    "T": "Tem bons preços, já foi melhor compro a bastante tempo antes da pandemia e vinha super rápido, acredito que precisa melhorar sobre o tratamento do aplicativo, demora com a entrega e suporte no atendimento.",
    "S": true
  },
  {
    "T": "Muito bom tá entregando rápido e sertintinho",
    "S": true
  },
  {
    "T": "Aplicativo top",
    "S": true
  },
  {
    "T": "melhorou muito recomendo !",
    "S": true
  },
  {
    "T": "Os preços são ótimos.",
    "S": true
  },
  {
    "T": "Até o momento tem sido ótimo. Nada de ruim até aqui.",
    "S": true
  },
  {
    "T": "O aplicativo está com o funcionamento perfeito, já fiz 3 compras deu td certo, promoções muito boas, obrigado",
    "S": true
  },
  {
    "T": "Estou amando as promoções ❤️",
    "S": true
  },
  {
    "T": "O app é bom mas enche o celular com notificação desnecessária. Os produtos as vezes demora chegar porém o preço é bem acessível.",
    "S": true
  },
  {
    "T": "Ate ano passado era muito bom... ate parei de comprar. To voltando agora a comprar.",
    "S": true
  },
  {
    "T": "Até aqui estou bem satisfeita com o app... Tenho recebido td que compro... Entrega bem rápida. Super recomendo!",
    "S": true
  },
  {
    "T": "Melhorou muito nos últimos meses.",
    "S": true
  },
  {
    "T": "Estão ótimos entrega tudo rápido e certinho estão de parabéns",
    "S": true
  },
  {
    "T": "Atende todas as expectativas, ótimas promoções muita economia",
    "S": true
  },
  {
    "T": "ATUALIZANDO GALERA !!! ATÉ HOJE NÃO RESOLVERAM MEU PROBLEMA !!!! PALHAÇADA!!! DIMINUI PRA UMA ESTRELA !!!! PURA PILANTRAGEM ESSE APP TEM MAIS DE UM ANO QUE EU FIZ UMA COMPRA COM ESSES PILANTRAS E ATÉ HOJE NÃO ME REEMBOLSARAM !!! MANDEI TODOS OS COMPROVANTES DAS COMPRAS E NADA !!!!! VOU NO PROCON MAIS UMA VEZ !!!! GALERA NEM PERCAM TEMPO",
    "S": true
  },
  {
    "T": "App está muito bom,minhas compras chegaram rapidinho e tudo certo é muito bem embalado",
    "S": true
  },
  {
    "T": "Melhorou mto na entrega por pedido",
    "S": true
  },
  {
    "T": "Esse Aplicativo ainda esta funcionando? Se caso não , porque estao me mandando mag todo dia no msm?",
    "S": true
  },
  {
    "T": "Muito RUIM",
    "S": true
  },
  {
    "T": "Comprei e chegou tudo certinho. Preços ótimos!!! Recomendo.",
    "S": true
  },
  {
    "T": "A proposta do app é interessante, mas senti dificuldade em entender e usar. Acabei de gerar outro pedido por cartão, que não inseri os dados mas travou e gerou o pedido. Esta aguardando pagto e não sei como finalizar o pgto. E nem cancelar posso cancelar. Acho que ainda pode melhorar muito!",
    "S": true
  },
  {
    "T": "Produtos de boa qualidade e alguns chegando com 3 dias após a compra estou feliz com minhas compras",
    "S": true
  },
  {
    "T": "Super recomendo...já tinha antes, teve uns problemas, mas agora voltou com toda a força....super ofertas e entregas super rápidas.. Parabéns",
    "S": true
  },
  {
    "T": "Dessa vez estou gostando, está vindo rápido vem tudo de um só fornecedor acho q por isso tbm né",
    "S": true
  },
  {
    "T": "Muito bom aplicativo não tenho problema com ele",
    "S": true
  },
  {
    "T": "Ótimos preços e promoções",
    "S": true
  },
  {
    "T": "Plataforma um pouco lenta, algumas ofertas são boas, outras nem tanto",
    "S": true
  },
  {
    "T": "App melhorou muito nos últimos tempos. Mas ainda pode melhorar mais",
    "S": true
  },
  {
    "T": "Horrível, sem suporte nenhum. Eu recebi um pedido faltando produtos e tentei entrar em contato com a facily porém na hr de preencher a solicitação não aceita o número de telefone, fica dando como incorreto mesmo estando no padrão que eles pede. O pior é que essa é a única forma de entrar em contato com o suporte, ou seja não há suporte nenum. Coloquei no procon.",
    "S": true
  },
  {
    "T": "Muito bom preço, mas o sabão omo em pó está o mesmo preço,do mercado o leite Italac também",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Ótimo, nota (10 ) porém vale nota ( 100 ). Ou ( 1000 ). Pois é tudo isso mesmonota. (10 )...",
    "S": true
  },
  {
    "T": "Gostei muito, retirei a 1a.compra, e fui bem assessorada. Infelizmente a qualidade de entrega caiu muito!",
    "S": true
  },
  {
    "T": "Amo!!!!!",
    "S": true
  },
  {
    "T": "Mais ofertas em produtos básicos, os mesmos continuam com o valor do mercado físico 😒",
    "S": true
  },
  {
    "T": "Muito bom entrega rápido e produtos bons.",
    "S": true
  },
  {
    "T": "Praticidade e eficiente tinha dado um tempo e agora voltei a comprar e quero continuar por muito tempo.",
    "S": true
  },
  {
    "T": "Foi muito bom entregou rápido",
    "S": true
  },
  {
    "T": "Ótimo",
    "S": true
  },
  {
    "T": "O app trava muito, por questão de má otimização.",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "Produtos ecelentes super endico chega perfeito",
    "S": true
  },
  {
    "T": "A intenção da plataforma facily acredito que seria excelente, tanto que quando comecei a comprar, tinha variedades de produtos com excelentes preços. A única coisa ruim era a demora na entrega. Só que ao invés de melhorar, piorou prejudicando milhares de consumidores. Nos dias de hoje tem poucos produtos com preços muito alto.",
    "S": true
  },
  {
    "T": "Recomendo",
    "S": true
  },
  {
    "T": "Até agora tá bom espero que continue assim e não piore",
    "S": true
  },
  {
    "T": "App muito bom",
    "S": true
  },
  {
    "T": "Produto de qualidade com preços acessível.",
    "S": true
  },
  {
    "T": "O parceiro de entrega é excelente.",
    "S": true
  },
  {
    "T": "Melhorou! Antes era demorada a entrega ou até o produto chegava faltando no ponto de retirada. Espero que continue assim!",
    "S": true
  },
  {
    "T": "App melhorou bastante",
    "S": true
  },
  {
    "T": "Meu pedido não sai de transporte e rota mais não entrega... nem quando compro na china demora 30 dias e no próprio app fala até 20 dias para vc ver  como vcs não tem controle, infelizmente cai no conto do vigário,vi q propaganda na Record e achei que a logística de vocês tinham melhorado..obg por não RESOLVER MEU PROBLEMA",
    "S": true
  },
  {
    "T": "Eu adoro , produtos de qualidade e preços bom 😁",
    "S": true
  },
  {
    "T": "Bom app, melhorou muito desde a última vez que utilizei e entrega o que promete tem que garimpar",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Está sendo muito bom utilizar o app da facily. Muitas promoções e produtos de qualidade!",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Ótimo app",
    "S": true
  },
  {
    "T": "Ótimo 😊",
    "S": true
  },
  {
    "T": "O tamo junto com valor de 0,01 centavos fica quase impossível zerar, isso quando você pede para os amigos e ele clica e sai zero centavo, poderia pelo menos continuar 0,20 por que assim conseguimos zerar o valor.",
    "S": true
  },
  {
    "T": "A facily está entregando e sem demora mas está praticamente tudo igual ao mercado só eles não viram e quando tem uma promoção que condiz ao app só pode comprar uma unidade deveria fazer igual supermercado limitar de 3 a 5 unidades e quando acabar ,acaba a promoção simples ,tamo junto fizerem de forma que é melhor excluí do app façam de forma justa e boa para todos e limita a liberação do produto de quem zerar e quem abaixar não precisa além de que o enunciado de que cinco pessoas zera enganosa.",
    "S": true
  },
  {
    "T": "Bom... Tive de tudo um pouco, fui bem sucedido algumas vezes com algumas compras, outras me estressei. Fiquei um tempo sem usar e estou retornando. Por enquanto tudo certo.",
    "S": true
  },
  {
    "T": "Muito organizada",
    "S": true
  },
  {
    "T": "Preços incríveis,e agora a entrega melhorou muito.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Gosto muito de aproveitar as promoções, principalmente as das cervejas rsss...",
    "S": true
  },
  {
    "T": "Maravilhoso compra com a facily🥰",
    "S": true
  },
  {
    "T": "Este App é mto bom, ótimos preços e entrega super rápida, recomendo c/ certeza.",
    "S": true
  },
  {
    "T": "Estou gostando muito de usar o aplicativo",
    "S": true
  },
  {
    "T": "Up",
    "S": true
  },
  {
    "T": "Aplicativo horrível, trava muito, não abre, da vários erros, os preços são bons mas não valem a dor de cabeça do app",
    "S": true
  },
  {
    "T": "Tive um problema com meu pedido. Depois de quase um mês esperando.o meu pedido sumiu já pedi meu reembolso",
    "S": true
  },
  {
    "T": "Melhorou muito tanto o prazo de entrega como se precisar tem reembolso estou mais feliz com o facily",
    "S": true
  },
  {
    "T": "Os produtos são de qualidade e preços muito bons. O que me decepcionou foi a nova forma de pagamento no cartão que te encaminha para outra pagjna para a colocação dos dados do cartão, após ter feito isso meu cartão foi clonado. Então seguro somente comprar via pix",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Precisa fazer uma nova versão, pois vem perguntando constantemente se já retirei pedidos de pedidos que já retirei a muito tempo...",
    "S": true
  },
  {
    "T": "Facil de usar",
    "S": true
  },
  {
    "T": "Neste endereço de entrega, está tudo bem.",
    "S": true
  },
  {
    "T": "Ótimos preços, entrega relativamente rápida... Vale a pena de verdade!! Já comprei várias vezes e sigo comprando",
    "S": true
  },
  {
    "T": "Só não aprovo a entrega num ponto diferente do que pedi",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Moro em Salto, no interior de SP (100km) e resolvi comprar para testar e chegou os produtos em 1 semana, após isso comprei mais vezes e sempre a entrega está chegando antes do prazo, parabéns a todos envolvidos.",
    "S": true
  },
  {
    "T": "Como a empresa fez o meu reembolso de produtos que ja tinha dado como perdido irei dar novamente um voto de confiança e reiniciar minhas compras pois os preços sao acessíveis e de ótimo qualidade obrigado",
    "S": true
  },
  {
    "T": "As primeiras compras chegou perfeitamente no prazo depois começou a demora pra chegar e não vinha pro endereço que eu colocava sempre caia em um endereço desconhecido e muito longe da minha casa as ofertas nem carrega mais no meu aplicativo por esse motivo vou desinstalar do meu celular. O App está horrível",
    "S": true
  },
  {
    "T": "Fácil de navegar",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Geralmente tem boa ofertas",
    "S": true
  },
  {
    "T": "As vezes encontramos umas promoções boas... Mas esperamos mais de vocês, os valores aqui estão bem equiparados aos valores de mercado normal, isso faz com que acessamos menos o aplicativo.",
    "S": true
  },
  {
    "T": "Seus produtos tá ficando pior,tem produtos melhor nós mercados.",
    "S": true
  },
  {
    "T": "E muito bom poder comprar produtos de uso diário por um preço mais acessível, o aplicativo esta de parabéns 👏😊",
    "S": true
  },
  {
    "T": "Ok",
    "S": true
  },
  {
    "T": "Os preços continuam atrativos alguns produtos mais que outros . Prazo de entrega melhorou bastante .",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Agora tá ficando bom só uns dias atrás deu um deslize mas tudo bem",
    "S": true
  },
  {
    "T": "Voltei a comprar foi otima primeira compra e a entrega foi rapida...vou comprar mais.",
    "S": true
  },
  {
    "T": "Ótimo.",
    "S": true
  },
  {
    "T": "Agora está ótimo parei de comprar porque não estava chegando perdi coisas no atendimento da r. Willis Roberto Banks . Agora essa ponto da Sandoval ótimo atendimento",
    "S": true
  },
  {
    "T": "Muito boa",
    "S": true
  },
  {
    "T": "Agora tá mais rápido,recebi meus produtos em menos de 20 dias",
    "S": true
  },
  {
    "T": "É um bom aplicativo com ofertas diferenciada.",
    "S": true
  },
  {
    "T": "Recomendo ta bem melhor",
    "S": true
  },
  {
    "T": "Estou muito satisfeito",
    "S": true
  },
  {
    "T": "Muito bom melhorou bastante as entregas estão mais rápida.",
    "S": true
  },
  {
    "T": "Porque não consigo entrar no aplicativo",
    "S": true
  },
  {
    "T": "gosto muito tem várias ofertas super compensa",
    "S": true
  },
  {
    "T": "Nem todos os produtos são entregue. Reclamações sem retorno.",
    "S": true
  },
  {
    "T": "Top preços bons",
    "S": true
  },
  {
    "T": "Facil e prático",
    "S": true
  },
  {
    "T": "Agora tá bom 3 dia chega",
    "S": true
  },
  {
    "T": "Facilidade na compra e entrega rápida na 10 para sua equipe.",
    "S": true
  },
  {
    "T": "Não recebi 4 açúcar e um sabão em pó",
    "S": true
  },
  {
    "T": "Gostei de compra esse produto além de está muito em conta chegou bem rapidinho 👏",
    "S": true
  },
  {
    "T": "Muito bom e preço satisfatório",
    "S": true
  },
  {
    "T": "Ótimo aplicativo, preço justo e entrega dentro do prazo.",
    "S": true
  },
  {
    "T": "Eu acho ele muito lento, e toda vez que entro ele fica parando. Um aplicativo péssimo.",
    "S": true
  },
  {
    "T": "Meus produtos vieram todos errados e demorou meses para que eu conseguisse resolver.",
    "S": true
  },
  {
    "T": "Ótima opção para fazer suas compras!!!",
    "S": true
  },
  {
    "T": "Entrega esta bem rápida",
    "S": true
  },
  {
    "T": "Ótima",
    "S": true
  },
  {
    "T": "Preços muito bom, continue com essa agilidade nas entregas",
    "S": true
  },
  {
    "T": "Estou amando estar de volta na plataforma agora os pedidos estão chegando rápido",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Estou gostando de comprar no Facily. Chega super rápido...e os preços são excelentes minhas compras faço só no Facily encontro tudo que preciso e com muita qualidade.",
    "S": true
  },
  {
    "T": "Eu sempre comprei tem bastante promoção",
    "S": true
  },
  {
    "T": "Percebi a mudança no aplicativo,não trava como antes,muito mais funcional! Parabéns",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Excelente um app que melhorou muito",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "O ape não está mais abrindo na minha região fala que não tem ponto de retirada na minha região e é mentira tem vários pontos aqui no meu município",
    "S": true
  },
  {
    "T": "Bom demais.recomendo.",
    "S": true
  },
  {
    "T": "Amooooooo",
    "S": true
  },
  {
    "T": "Aqui em Santos começou bem , depois de pouco tempo os pontos de retirada foram sendo desativados e/ou inexistente nos endereços indicados o q fazia com q as 'compras ' fossem enviadas a locais com distância absurdas Levei prejuízo q não foi ressarcido e TB não recebi o extorno dos valores . Péssimo",
    "S": true
  },
  {
    "T": "Gosto muito de comprar no faciy principalmente quando tem umas ofertas esperciais quando a vizinha compartilhou o aplicativo comigo foi muito bom na época era tudo bem bartinho no ta melhor por que as compras ta quse o preço de mercado ou ate mais caro.",
    "S": true
  },
  {
    "T": "Até o momento estou recebendo tudo certinho ... Demora algums dias, as vezes até 1 semana Mas Chega.",
    "S": true
  },
  {
    "T": "Ele e muito prático e chega muito rápido os pedido",
    "S": true
  },
  {
    "T": "Tenho mais de $42 reais preso no facily e não recebo reembolso e nem o cupom pra compras.",
    "S": true
  },
  {
    "T": "Aplicativo as vezes tem uns bugs mas da pra usar. Alguns fornecedores demora muito para liberar a entrega dos produtos. Ótimas promoções.",
    "S": true
  },
  {
    "T": "Gostei mtt da ideia, mas N se aplica na prática, realmente as coisa são mais baratas, mas o aplicativo é ruim e cheio de bug, faz mais de uma hr e meia que realizei meu pagamento VIA PIX, e até agr esta dando como aguardando pagamento, mtt frustrante",
    "S": true
  },
  {
    "T": "App muito bom, fácil de usar e com muitas oportunidades.",
    "S": true
  },
  {
    "T": "Ótimos negovios",
    "S": true
  },
  {
    "T": "Estou adorando o app, economia nas compras, e entrega rápido.",
    "S": true
  },
  {
    "T": "Otimo atendimento e entrega super rápida",
    "S": true
  },
  {
    "T": "A Facily veio pra nos ajudar nas compras do dia a dia. Espero que possam continuar com as ofertas e preços baixo",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Voltei a comprar na Facily depois de muito tempo, agora recebo os produtos rapidamente e corretos. Recomendo.",
    "S": true
  },
  {
    "T": "Falta só mais alguns ajustes para ser nota 5",
    "S": true
  },
  {
    "T": "As vezes ele trava , aí tem que sair e começar tudo de novo e isso irrita. Deveria ter mais ofertas para superar essa insatisfação",
    "S": true
  },
  {
    "T": "Os produtos sempre chegam rapidamente com promoções que realmente valem a pena!!",
    "S": true
  },
  {
    "T": "Muito boa",
    "S": true
  },
  {
    "T": "Fiz uma grande compra, não recebi a compra e nem consegui meu dinheiro de volta 😞",
    "S": true
  },
  {
    "T": "Credibilidade.",
    "S": true
  },
  {
    "T": "As entregas melhoraram muito",
    "S": true
  },
  {
    "T": "Péssimo app invasivo, manda mensagens constantes, não eliminou meus dados pessoais do Banco de dados. VIOLA A LEI DA PROTEÇÃO DE DADOS.",
    "S": true
  },
  {
    "T": "Bom até aqui nao tive problema.",
    "S": true
  },
  {
    "T": "Boa tarde... Muito INSATISFEITA!!! Tamo Junto esta péssimo com as novas regras. Super Promoção... indiquei um amigo, ele desbloqueou a oferta para mim e vocês não deixam eu comprar! Alegando que excedi a quantidade de produto! Lá não informa que temos limite de indicação 🤔😠 Com isso minha nora a vocês fica 0 Jean Carmen Clemente",
    "S": true
  },
  {
    "T": "Gosto das promoções, entrega e facilidade de compra. Mas essa história de convidar amigo pra desbloquear oferta é muito ruim. Não consigo convencer ninguém.",
    "S": true
  },
  {
    "T": "Por um tempo foi bom, mas quando pegou confiança... Levei um golpe grande. Não confio mais! Nem recomemdo!",
    "S": true
  },
  {
    "T": "Melhorou muito a navegacao no app. Espero que os precos melhorem em breve também rs",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Hoje não sei informar. Anteriormente quando era cliente da facily, era bom até que parei de comprar que se puderem verificar, tive um prejuízo de quase 80,00 reais e, sem reembolso. Pelo menos, hoje não recomendo e nem participo mais. Concelaram os pedidos já pagos e fiquei sem meu reembolso. Isso não é mentira, procurem verificar para confirmar, jamais faria uma reclamação sem fundamento.",
    "S": true
  },
  {
    "T": "Está muito bom",
    "S": true
  },
  {
    "T": "Top",
    "S": true
  },
  {
    "T": "Eu tive muito problema com as minhas compras fiz pagamento perdi dinheiro não peguei mercadoria e nao devolveram o dinheiro. Entrei em contato várias vezes fiz reclamações fui atrás dos meus direitos e não tive retorno nenhum......",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Preço acessível",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "É confiável mesmo? Alguém sabe dizer?",
    "S": true
  },
  {
    "T": "Comprei de novo nessa Facily e meu produto nâo está no ponto de retirada mais uma vez enganada",
    "S": true
  },
  {
    "T": "Melhorou muito",
    "S": true
  },
  {
    "T": "Produtos muito bom na qualidade e no preço adorei o aplicativo... Só que tem produtos que demora um pouco pra entregar mais nada de mais esperar pois paga bem mais barato que nos supermercados 😉",
    "S": true
  },
  {
    "T": "Tenho recebido tudo direitinho, o único problema que vocês não tem mais preços bons. De vez enquando aparece algo com preço bom.",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Agora está ótimo",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "O app está muito bom, tem vários itens em promoção. Sempre que posso compro, chega rápido e em perfeito estado. Participo do jogue junto e ja ganhei 2 vezes. Estou gostando bastante. graças a Deus td o que compro vem certinho. *Eu recomendo*",
    "S": true
  },
  {
    "T": "Ameii",
    "S": true
  },
  {
    "T": "Para mim está sendo ótimo.",
    "S": true
  },
  {
    "T": "Nunca consegui resgatar meus pontos.",
    "S": true
  },
  {
    "T": "Facily merece elogios por melhorar significativamente a logística e simplificar o processo de entrega. Esperamos que a equipe do aplicativo leve em consideração os comentários sobre preços e continue aprimorando seus serviços para atender às necessidades dos usuários de forma ainda mais abrangente.",
    "S": true
  },
  {
    "T": "Comecei agora . Parece ser bom",
    "S": true
  },
  {
    "T": "Está sendo bom",
    "S": true
  },
  {
    "T": "Falta pontos de entrega...onde tem em São Caetano do Sul -SP",
    "S": true
  },
  {
    "T": "Excelente , produtos de primeira ,",
    "S": true
  },
  {
    "T": "Minha primeira compra com certeza de muitas ❤️. Chegou rápido e excelente atendimento. Me surpreendi.",
    "S": true
  },
  {
    "T": "Ótimo app para compras, pena que os preços já não sejam tão atrativos como no começo.",
    "S": true
  },
  {
    "T": "Definitivamente o app é maravilhoso, cumpri perfeitamente seu papel. Quanto aos valores para compra, muitos produtos estão com preços muito próximos de lojas.",
    "S": true
  },
  {
    "T": "Excelente app",
    "S": true
  },
  {
    "T": "Estou muito feliz com a Facily, os preços são bons, as entregas rápidas.",
    "S": true
  },
  {
    "T": "Adoro o app",
    "S": true
  },
  {
    "T": "É uma ótima opção de compra. Recomendo",
    "S": true
  },
  {
    "T": "Ótimo aplicativo!!!! Estão dr Parabéns!!!",
    "S": true
  },
  {
    "T": "Estou amando comprar com a facily",
    "S": true
  },
  {
    "T": "Bom agora está vindo tudo certo conforme os pedidos,entrega rápida, estou adorando",
    "S": true
  },
  {
    "T": "Ótimas promoções",
    "S": true
  },
  {
    "T": "Gosto do atendimento , inclusive o ponto de entrega Ponto negativo é que tenho um reembolso muito difícil de ser resgatado",
    "S": true
  },
  {
    "T": "Muito boa",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Melhorou muito E está entregando as compras pois não estava mudou bastante pra melhorar",
    "S": true
  },
  {
    "T": "Muito bom não tive nenhum problema com os pedidos...",
    "S": true
  },
  {
    "T": "Até hoje minha esposa espera os produtos nem cupom para refa6a compra deu",
    "S": true
  },
  {
    "T": "Com as recentes atualizações, a principio está melhor, as versões anteriores bugava muito, vamos torcer para continuar assim. Após a última compra, posso afirmar que mudou 100% a gestão de entrega. Parabéns, vcs estão indo muito bem🤝",
    "S": true
  },
  {
    "T": "Gostei muito tá chegando rápido brigada facily",
    "S": true
  },
  {
    "T": "Fiz compras e nunca me entregaram , cheguei a fazer reclamações, porém em vão",
    "S": true
  },
  {
    "T": "Compre bom e barato compre na facily",
    "S": true
  },
  {
    "T": "Comprei pela primeira vez,veio tudo certo e rápido, gostei muito!",
    "S": true
  },
  {
    "T": "Eu gosto muito de tudo o que compro no facily. E a entrega é bem rápida",
    "S": true
  },
  {
    "T": "Agora esta rápido a entrega sem erros",
    "S": true
  },
  {
    "T": "Aplicativo ladrão da desgraça fiz uma compra e não entregou...",
    "S": true
  },
  {
    "T": "Comprei algumas coisas e foram entregues, outras nunca entregaram, nem mesmo eu fazendo reclamação. Nunca mais compro, não quero esquentar minha cabeça.",
    "S": true
  },
  {
    "T": "O tempo de entrega precisa ser mais rapido.",
    "S": true
  },
  {
    "T": "Otimo!!!",
    "S": true
  },
  {
    "T": "Melhorou muito quando a gente comprava demorava demais agora bem mais rápido",
    "S": true
  },
  {
    "T": "Já tive prejuízo com a facily, comprei, não recebi o produto, e não recebi o valor de volta, não gostei, só entregam bem a primeira compra.",
    "S": true
  },
  {
    "T": "Até hj uso sem problemas, tem boas promoções, é só saber usar.",
    "S": true
  },
  {
    "T": "Preço ótimo, mas tem muito que melhorar o restante\"(a mais de 1 ano) Hoje o aplicativo esta 100%, preços promocionais, entrega rapida e otimo atendimento, melhor do que outros aplicativos de compra que cobram taxa de entrega",
    "S": true
  },
  {
    "T": "Antigamente tinha mais promoção não tá compensando muito é o aplicativo da umas travadas e melhorou a agilidade nas entegas",
    "S": true
  },
  {
    "T": "Muito bom ,várias promoções tooop",
    "S": true
  },
  {
    "T": "Otimo",
    "S": true
  },
  {
    "T": "Não consigo comprar com os preços anúncios. Qdo instalo o aplicativo pede pra compartilhar e ninguém acredita mais nesse aplicativo. Caro e o que tá barato tem que entrar em grupo. Prefiro ir ao mercado pagar mais caro e sem. Estresse. Já tive os produtos demoravam pra chegar. Precisa melhorar",
    "S": true
  },
  {
    "T": "Ultimamente marca que os pedido esta no ponto de retirada e não esta pacote de 6 refrigerantes Antártica nunca chegou 3 caixa de cervejas Skol não ta la 3 k feijão 2 óleo 3 açúcar candida 1 caixa de leite com 12 ganhei um kit café da manhã nunca veio Voltei a compra de novo até agora está otimo mais perdi mais de 500 reais em compras antigas vou tentar de novo",
    "S": true
  },
  {
    "T": "Últimas compras chegaram antes do previsto e direitinho conforme solicitado.",
    "S": true
  },
  {
    "T": "Muito bom esse aplicativo antes era muito ruim mais agora está muito bom gostei",
    "S": true
  },
  {
    "T": "Boa",
    "S": true
  },
  {
    "T": "⚠️ Impressionante essa nova forma de comprar. App super intuitivo, 😞 mas paciência para usar é muito lagado😨, 🐢 lento pacas! 👎🏼Cupons de descontos para compras com valor muito alto👎🏼. 👍🏻Vou continuar usando este App porque gostei demais da dinâmica das compras, 👉🏽 ⚠️ mas melhorem a velocidade dele. 🙌🏼 Facily têm futuro, acreditem👏🏼👏🏼👏🏼👍🏻👍🏻👍🏻🙏🏼",
    "S": true
  },
  {
    "T": "Tem muitas ofertas boas outras q não valem apena, o app trava muito e vcs deveriam voltar o att pelo whatsapp é muito mais rápido p resolver problemas e dúvidas essa história de mandar email é um ó.",
    "S": true
  },
  {
    "T": "A bastante tempo compro pelo facily! Gosto muito principalmente dos preços hehehe eu recomendo.",
    "S": true
  },
  {
    "T": "Bom",
    "S": true
  },
  {
    "T": "Veio super rápido. Amei!!!!",
    "S": true
  },
  {
    "T": "Muito bom comprar na facily, sempre tem uma promoção boa,chega certinho e quando alguma coisa dá errado, eles tem um ótimo atendimento para nós e resolve tudo rapidinho.",
    "S": true
  },
  {
    "T": "A facily gostei muita coisa barata porém comprei uma creme de uma distribuidora e veio 3 creme errados e 1 shampoo vencido e outros dois próximo ao vencimento meus produtos veio errados e vencido e até agora nada dói resolvido no aplicativo facily não tem opção de nada um suporte nada mandei msg reclamado até agora nada fiquei no prejuízo nunca imaginei que conhece produto vencido.",
    "S": true
  },
  {
    "T": "Sensacionalllllll",
    "S": true
  },
  {
    "T": "Está mto ruim esse App pois demora demais pra carregar as informações trava mto..nossa um horror",
    "S": true
  },
  {
    "T": "Instalei novamente, perdi reembolsos antigos, de valores que constavam na conta, e hj não consta mais, mas estou experimentando novamente! App está bem lento.",
    "S": true
  },
  {
    "T": "Super indico...melhores preços e entrega rápida",
    "S": true
  },
  {
    "T": "😘😘😘😘",
    "S": true
  },
  {
    "T": "Entrega rapida, ponto de retirada atencioso",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Voltei a usar depois de muito tempo. Até o momento tudo bem.",
    "S": true
  },
  {
    "T": "Aplicativo até que melhorou um pouco mais ainda dá pra melhorar mais a questão de entrega demora muito",
    "S": true
  },
  {
    "T": "Esse app às vezes é muito difícil de a gente conseguir acessar acho que precisa melhorar mas continua ainda creio que vocês podem melhorar",
    "S": true
  },
  {
    "T": "Ótima opção para comprar mais barato,entrega rápida,estou amando",
    "S": true
  },
  {
    "T": "Que pena que o app não entrega na porta de casa",
    "S": true
  },
  {
    "T": "Está muitoooooo melhor. A plataforma mudou, e mudou para melhor. Tudo mais detalhado e o melhor, as entregas estão acontecendo bem rápido. Espero que continue assim",
    "S": true
  },
  {
    "T": "Muito bom!! Sou cliente desde 2020. Mas precisa voltar com mais promoções!!",
    "S": true
  },
  {
    "T": "Muito bom, comprei um café com dois dias chegou",
    "S": true
  },
  {
    "T": "App é otimo, os preços não estão mais convidativos como antes, o prazo de entrega melhorou muito, poucas ofertas, porque não está compensando não.",
    "S": true
  },
  {
    "T": "Comecei a usar essa semana,fiz minha primeira compra pelo app recebi tudo certinho, fiquei muito satisfeita. Até agora gostando muito do aplicativo.",
    "S": true
  },
  {
    "T": "Adoro comprar no Facily. Entrega rápida e os pontos de entregas de minha cidade são super atencioso.",
    "S": true
  },
  {
    "T": "Recomendo",
    "S": true
  },
  {
    "T": "Chegou tudo certinho e bem rápido adorei",
    "S": true
  },
  {
    "T": "nuito bon",
    "S": true
  },
  {
    "T": "Todos os produtos comprados foram entregues a contento e os pontos de retirada são excelentes.",
    "S": true
  },
  {
    "T": "Tem que melhorar no momento de finalizar a compra, pois deixei produtos no carrinho que mudaram de preço e não fui avisada. Deve ter um alerta sobre a mudança de preço.",
    "S": true
  },
  {
    "T": "Comprei e até hoje não recebi e tentei entrar em contato com eles e não consegui ficou mais de cem reais pra eles de brinde.",
    "S": true
  },
  {
    "T": "Comprei e até agora nada de liberar a compra, mais de 1 mês, e já está pago! Furada!!!!",
    "S": true
  },
  {
    "T": "O app trava demais",
    "S": true
  },
  {
    "T": "Bom aplicativo, apesar de ter perdido algumas mercadorias, espero que entreguem os produtos. Pois já tem 3 meses, que fiz o pedido e paguei.",
    "S": true
  },
  {
    "T": "O aplicativo é fácil de usar e fazer a compra. A mercadoria está chegando rápido e vem certinho.",
    "S": true
  },
  {
    "T": "Vale a pena as promocoes de vendas",
    "S": true
  },
  {
    "T": "Excelente 👏👏👏 recomendo",
    "S": true
  },
  {
    "T": "Excelente",
    "S": true
  },
  {
    "T": "Muito bom",
    "S": true
  },
  {
    "T": "Muito boa produto chegou muito rapido",
    "S": true
  },
  {
    "T": "Está cada vez melhorando, mais os preços poderia estar melhor do que nós mercados. As entrega estão rápido.",
    "S": true
  },
  {
    "T": "Ótimo instalei já fez a minha primeira compra agora só esperar o dia de retirar no endereço informado nossa agora a facily vei com tudo em dois dias já tá disponível para retirar os meus produtos tá de parabéns facily",
    "S": true
  },
  {
    "T": "Agora sim funciona e chega rápido 👏",
    "S": true
  },
  {
    "T": "Decepcionado muda o ponto de retirada sem avisar nada.",
    "S": true
  },
  {
    "T": "Péssimo comprei nunca me entregaram a mercadoria o reembolso muito menos não presta não são honestos não funciona, detalhe era a segunda vez que estava comprando porque resolvi dar mais uma chance me arrependo amargamente tudo mentira propaganda enganosa ainda tiveram a cara de pau de colocar anúncio na TV agora estão me pedindo de novo meus dados mas pra ficar com meu dinheiro não disseram nada",
    "S": true
  },
  {
    "T": "Precisa melhorar algumas coisas como já retirei o produto aparece várias vezes e as promoções eram muito melhores mas de resto e bom o app.",
    "S": true
  },
  {
    "T": "Gosto pela praticidade",
    "S": true
  },
  {
    "T": "Recebi meu pedido rápido e em boas condições",
    "S": true
  },
  {
    "T": "App fácil de fazer as compras,eu gosto e recomendo",
    "S": true
  },
  {
    "T": "Ótimo app, ótimas promoções de mais para todos nós também e mais para todos t t o c a t o e o que eu w tenho e e te amo e we w Deus te ww. We e t o meu filho e a t o número w o número do celular e a sua conta e 🤢🤢 de novo ou w w a da minha filha não. vai dar certo não é nada de w😁. w w da manhã e a noite. 😌🙏meu e t🤢 e www 😁🤢😁😁🌼🌼😄🌻😜🙏😌😌😌😌😔😔😌😭😌😌😭😔😌🙏😔🙏😭🙏😌😭😌😭😌🙏🙏😜😌🌻😆😜🙏🙏🙏🙏🙏🙏🙏🙏😘🙏🙏🙏🙏😌 status da menina de ee com meu bebê 🙏😘😌😘🙏🙏🙏?.",
    "S": true
  },
  {
    "T": "Prático... econômico....sempre com ótimos preços.",
    "S": true
  },
  {
    "T": "Incrível super bom",
    "S": true
  },
  {
    "T": "Muito bom Preço baixo e a entrega certa. Satisfeita",
    "S": true
  },
  {
    "T": "A entrega está rápida o preço está bom Obrigada",
    "S": true
  },
  {
    "T": "Produtos de boa qualidade",
    "S": true
  },
  {
    "T": "Pécimo app.não funciona tá sempre trabando. Não aparece kericold pra retirar produto.cada vês pior.",
    "S": true
  },
  {
    "T": "Vcs não entregam faz 15 dias que comprei e até agora nada",
    "S": true
  }
]